{"id":12508,"date":"2021-02-25T13:33:38","date_gmt":"2021-02-25T16:33:38","guid":{"rendered":"https:\/\/www.solarvoltenergia.com.br\/?page_id=12508"},"modified":"2023-01-18T13:20:08","modified_gmt":"2023-01-18T16:20:08","slug":"politica-de-privacidade","status":"publish","type":"page","link":"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/","title":{"rendered":"Política de Privacidade"},"content":{"rendered":"<p>[et_pb_section fb_built=&#8221;1&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; background_enable_color=&#8221;off&#8221; use_background_color_gradient=&#8221;on&#8221; background_color_gradient_direction=&#8221;45deg&#8221; background_color_gradient_stops=&#8221;#00091a 15%|#1325483d 100%&#8221; background_color_gradient_overlays_image=&#8221;on&#8221; background_color_gradient_start=&#8221;#00091a&#8221; background_color_gradient_start_position=&#8221;15%&#8221; background_color_gradient_end=&#8221;#1325483d&#8221; background_image=&#8221;https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/topo-como-funciona.jpg.webp&#8221; background_blend=&#8221;multiply&#8221; module_alignment=&#8221;center&#8221; min_height=&#8221;620px&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_row use_custom_gutter=&#8221;on&#8221; gutter_width=&#8221;2&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; max_width=&#8221;1300px&#8221; module_alignment=&#8221;center&#8221; custom_margin=&#8221;170px||||false|false&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_column type=&#8221;4_4&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_text _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; header_font=&#8221;Bebas Neue|||on|||||&#8221; header_text_color=&#8221;#FFFFFF&#8221; header_font_size=&#8221;70px&#8221; custom_margin=&#8221;||16px|||&#8221; global_colors_info=&#8221;{}&#8221;]<\/p>\n<h1>Política de Privacidade<\/h1>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built=&#8221;1&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_row _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_column type=&#8221;4_4&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_text _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; global_colors_info=&#8221;{}&#8221;]<\/p>\n<p>Na SolarVolt, privacidade e segurança são prioridades e nos comprometemos com a transparência do tratamento de dados pessoais dos nossos usuários\/clientes. Por isso, está presente Política de Privacidade estabelece como é feita a coleta, uso, armazenamento, tratamento e transferência de informações de todos os seus clientes, parceiros, fornecedores e usuários do site domínio <a href=\"http:\/\/www.solarvoltenergia.com.br\">www.solarvoltenergia.com.br<\/a>, www.solarvolt.com.br e qualquer outro site, loja ou aplicativo.<\/p>\n<p>Esta Política de Privacidade destina-se a informá-lo sobre o modo como nós utilizamos e divulgamos informações coletadas em suas visitas em nosso site, loja ou aplicativo e em mensagens que trocamos com você.<\/p>\n<p>Ao utilizar nossos serviços, você entende que coletaremos e usaremos suas informações pessoais nas formas descritas nesta Política, sob as normas da Constituição Federal de 1988 (art. 5º, LXXIX; e o art. 22º, XXX – incluídos pela EC 115\/2022),<strong> <\/strong>das<strong> <\/strong>normas de Proteção de Dados (LGPD, Lei Federal 13.709\/2018), das disposições consumeristas da Lei Federal 8078\/1990 e as demais normas do ordenamento jurídico brasileiro aplicáveis.<\/p>\n<p>Além disso, a Política de Privacidade não se aplica a quaisquer aplicativos, produtos, serviços, site ou recursos de mídia social de terceiros que possam ser oferecidos ou acessados por meio do nosso site ou demais serviços. O acesso a esses links fará com que você deixe o nosso site e poderá resultar na coleta ou compartilhamento de informações sobre você por terceiros. Nós não controlamos, endossamos ou fazemos quaisquer representações sobre sites de terceiros ou suas práticas de privacidade, que podem ser diferentes das nossas. Recomendamos que você revise a política de privacidade de qualquer site com o qual você interaja antes de permitir a coleta e o uso de seus Dados Pessoais.<\/p>\n<p>Caso você nos envie Dados Pessoais referentes a outras pessoas físicas, você declara ter a competência para fazê-lo e declara ter obtido o consentimento necessário para autorizar o uso de tais informações nos termos desta Política de Privacidade.<\/p>\n<p> Dessa forma, a SOLAR VOLT SOLUCOES COMERCIO E INSTALACAO PARA ENERGIA LTDA., doravante denominada simplesmente como “SolarVolt”, inscrita no CNPJ\/MF sob o nº <em>19.382.418\/0001-39<\/em> no papel de Controladora de Dados, obriga-se ao disposto na presente Política de Privacidade.<\/p>\n<ol>\n<li><strong> Quais dados coletamos sobre você e para qual finalidade?<\/strong><\/li>\n<\/ol>\n<p>Coletamos e usamos Dados Pessoais para gerenciar seu relacionamento conosco e melhor atendê-lo quando você estiver adquirindo produtos e\/ou serviços, personalizando e melhorando sua experiência. Exemplos de como usamos os dados incluem:<\/p>\n<ol>\n<li>Viabilizar que você adquira produtos e\/ou serviços;<\/li>\n<li>Para confirmar ou corrigir as informações que temos sobre você;<\/li>\n<\/ol>\n<p>Para enviar informações que acreditamos ser do seu interesse;<\/p>\n<ol>\n<li>Para personalizar sua experiência de uso do site;<\/li>\n<li>Para entrarmos em contato por um número de telefone e\/ou endereço de e-mail fornecido. Podemos entrar em contato com você pessoalmente, por mensagem de voz, através de equipamentos de discagem automática, por mensagens de texto (SMS), por e-mail, ou por qualquer outro meio de comunicação que seu dispositivo seja capaz de receber, nos termos da lei e para fins comerciais razoáveis.<\/li>\n<\/ol>\n<p> Além disso, os Dados Pessoais fornecidos também podem ser utilizados na forma que julgarmos necessária ou adequada: (a) nos termos das Leis de Proteção de Dados; (b) para atender exigências de processo judicial; (c) para cumprir decisão judicial, decisão regulatória ou decisão de autoridades competentes, incluindo autoridades fora do país de residência; (d) para aplicar nossos Termos e Condições de Uso; (e) para proteger nossas operações; (f) para proteger direitos, privacidade, segurança nossos, seus ou de terceiros; (g) para detectar e prevenir fraude; (h) permitir-nos usar as ações disponíveis ou limitar danos que venhamos a sofrer; e (i) de outros modos permitidos por lei.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"2\">\n<li><strong> Não fornecimento de Dados Pessoais<\/strong><\/li>\n<\/ol>\n<p>Não há obrigatoriedade em compartilhar os Dados Pessoais que solicitamos. No entanto, se você optar por não os compartilhar, em alguns casos, não poderemos fornecer a você acesso completo ao nosso site, alguns conteúdos e recursos especializados ou ser capaz de prestar a assistência necessária ou, ainda, viabilizar a entrega do produto ou prestar o serviço contratado por você.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"3\">\n<li><strong> Como coletamos os seus dados?<\/strong><\/li>\n<\/ol>\n<p>O usuário poderá navegar no site e utilizar nossos serviços sem a necessidade de qualquer cadastro e envio de Dados Pessoais. No entanto, algumas das funcionalidades do site poderão depender de cadastro e envio de Dados Pessoais como solicitação de orçamento e atendimento, simuladores, o acesso de alguns conteúdos e materiais ricos.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>3.1 Dados coletados<\/strong><\/p>\n<p>No contato ao site, nós podemos coletar:<\/p>\n<ol>\n<li>Dados de contato: nome, sobrenome, número de telefone, endereço, cidade, estado e endereço de e-mail, cargo, onde trabalha etc.;<\/li>\n<li>Informações enviadas: informações que você envia via formulário (dúvidas, reclamações, sugestões, críticas, elogios etc.).<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>Na navegação geral no site, nós poderemos coletar:<\/p>\n<ol>\n<li>Dados de localização: dados de geolocalização quando você acessa a loja;<\/li>\n<li>Dados de navegação na loja: informações sobre suas visitas e atividades, incluindo o conteúdo (e quaisquer anúncios) com os quais você visualiza e interage, informações sobre o navegador e o dispositivo que você está usando, seu endereço IP, sua localização, o endereço do site a partir do qual você chegou. Algumas dessas informações são coletadas usando nossas Ferramentas de Coleta Automática de Dados, que incluem cookies, web beacons e links da web incorporados. Para saber mais, leia como nós usamos Ferramentas de Coleta Automática de Dados na seção 8 abaixo;<\/li>\n<li>Dados anônimos ou agregados: respostas anônimas para pesquisas ou informações anônimas e agregadas sobre como o site é usufruído. Durante nossas operações, em certos casos, aplicamos um processo de desidentificação ou pseudonimização aos seus dados para que seja razoavelmente improvável que você identifique você através do uso desses dados com a tecnologia disponível;<\/li>\n<li>Outras informações que podemos coletar: informações que não revelem especificamente a sua identidade ou que não são diretamente relacionadas a um indivíduo, tais como informações sobre navegador e dispositivo; dados de uso do site; e informações coletadas por meio de cookies, pixel tags e outras tecnologias.<\/li>\n<\/ol>\n<p><strong>3.2 Consentimento<\/strong><\/p>\n<p>É a partir do seu consentimento que tratamos os seus dados pessoais. O consentimento é a manifestação livre, informada e inequívoca pela qual você autoriza a SOLARVOLT a tratar seus dados.<\/p>\n<p>&nbsp;<\/p>\n<p>Assim, em consonância com a Lei Geral de Proteção de Dados, seus dados só serão coletados, tratados e armazenados mediante prévio e expresso consentimento. <\/p>\n<p>&nbsp;<\/p>\n<p>O seu consentimento será obtido de forma específica para cada finalidade acima descrita, evidenciando o compromisso de transparência e boa-fé da SOLARVOLT para com seus usuários\/clientes, seguindo as regulações legislativas pertinentes.<\/p>\n<p>&nbsp;<\/p>\n<p>Ao utilizar os serviços da <em>SOLARVOLT<\/em> e fornecer seus dados pessoais, você está ciente e consentindo com as disposições desta Política de Privacidade, além de conhecer seus direitos e como exercê-los.<\/p>\n<p>&nbsp;<\/p>\n<p>A qualquer tempo e sem nenhum custo, você poderá revogar seu consentimento.<\/p>\n<p>É importante destacar que a revogação do consentimento para o tratamento dos dados pode implicar a impossibilidade da performance adequada de alguma funcionalidade do site que dependa da operação. Tais consequências serão informadas previamente.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"4\">\n<li><strong> Quais são os seus direitos?<\/strong><\/li>\n<\/ol>\n<p>A <em>SOLARVOLT<\/em> assegura a seus usuários\/clientes seus direitos de titular previstos no artigo 18 da Lei Geral de Proteção de Dados. Dessa forma, você pode, de maneira gratuita e a qualquer tempo:<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li><strong>Confirmar a existência de tratamento de dados<\/strong>, de maneira simplificada ou em formato claro e completo.<\/li>\n<li><strong>Acessar seus dados<\/strong>, podendo solicitá-los em uma cópia legível sob forma impressa ou por meio eletrônico, seguro e idôneo.<\/li>\n<li><strong>Corrigir seus dados<\/strong>, ao solicitar a edição, correção ou atualização destes.<\/li>\n<li><strong>Limitar seus dados<\/strong> quando desnecessários, excessivos ou tratados em desconformidade com a legislação através da anonimização, bloqueio ou eliminação.<\/li>\n<li><strong>Solicitar a portabilidade de seus dados<\/strong>, através de um relatório de dados cadastrais que a SOLARVOLT trata a seu respeito.<\/li>\n<li><strong>Eliminar seus dados<\/strong> tratados a partir de seu consentimento, exceto nos casos previstos em lei.<\/li>\n<li><strong>Revogar seu consentimento<\/strong>, desautorizando o tratamento de seus dados.<\/li>\n<li><strong>Informar-se sobre a possibilidade de não fornecer seu consentimento<\/strong> e sobre as consequências da negativa.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ol start=\"5\">\n<li><strong> Como você pode exercer seus direitos de titular?<\/strong><\/li>\n<\/ol>\n<p>Para exercer seus direitos de titular, você deve entrar em contato com a SOLARVOLT através do e-mail <em><a href=\"mailto:lgpd@solarvolt.com.br\">lgpd@solarvolt.com.br<\/a><\/em><\/p>\n<p>&nbsp;<\/p>\n<p>De forma a garantir a sua correta identificação como titular dos dados pessoais objeto da solicitação, é possível que solicitemos documentos ou demais comprovações que possam comprovar sua identidade. Nessa hipótese, você será informado previamente.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"6\">\n<li><strong> Como e por quanto tempo seus dados serão armazenados?<\/strong><\/li>\n<\/ol>\n<p>Seus dados pessoais coletados pela <em>SOLARVOLT<\/em> serão utilizados e armazenados durante o tempo necessário para a prestação do serviço ou para que as finalidades elencadas na presente Política de Privacidade sejam atingidas, considerando os direitos dos titulares dos dados e dos controladores.<\/p>\n<p>&nbsp;<\/p>\n<p>De modo geral, seus dados serão mantidos enquanto a relação contratual entre você e a SOLARVOLT perdurar. Findado o período de armazenamento dos dados pessoais, estes serão excluídos de nossas bases de dados ou anonimizados, ressalvadas as hipóteses legalmente previstas no artigo 16 lei geral de proteção de dados, a saber:<\/p>\n<p>&nbsp;<\/p>\n<p>I – cumprimento de obrigação legal ou regulatória pelo controlador;<\/p>\n<p>II – estudo por órgão de pesquisa, garantida, sempre que possível, a anonimização dos dados pessoais;<\/p>\n<p>III – transferência a terceiro, desde que respeitados os requisitos de tratamento de dados dispostos nesta Lei; ou<\/p>\n<p>IV – uso exclusivo do controlador, vedado seu acesso por terceiro, e desde que anonimizados os dados.<\/p>\n<p>&nbsp;<\/p>\n<p>Isto é, informações pessoais sobre você que sejam imprescindíveis para o cumprimento de determinações legais, judiciais e administrativas e\/ou para o exercício do direito de defesa em processos judiciais e administrativos serão mantidas, a despeito da exclusão dos demais dados. <\/p>\n<p>&nbsp;<\/p>\n<p>O armazenamento de dados coletados pela <em>SOLARVOLT<\/em> reflete o nosso compromisso com a segurança e privacidade dos seus dados. Empregamos medidas e soluções técnicas de proteção aptas a garantir a confidencialidade, integridade e inviolabilidade dos seus dados. Além disso, também contamos com medidas de segurança apropriadas aos riscos e com controle de acesso às informações armazenadas.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"7\">\n<li><strong> O que fazemos para manter seus dados seguros?<\/strong><\/li>\n<\/ol>\n<p>Para mantermos suas informações pessoais seguras, usamos ferramentas físicas, eletrônicas e gerenciais orientadas para a proteção da sua privacidade.<\/p>\n<p>Aplicamos essas ferramentas levando em consideração a natureza dos dados pessoais coletados, o contexto e a finalidade do tratamento e os riscos que eventuais violações gerariam para os direitos e liberdades do titular dos dados coletados e tratados.<\/p>\n<p>&nbsp;<\/p>\n<p>Entre as medidas que adotamos, destacamos as seguintes:<\/p>\n<ul>\n<li>Apenas pessoas autorizadas têm acesso a seus dados pessoais<\/li>\n<li>O acesso a seus dados pessoais é feito somente após o compromisso de confidencialidade<\/li>\n<li>Seus dados pessoais são armazenados em ambiente seguro e idôneo.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>A <em>SOLARVOLT<\/em> se compromete a adotar as melhores posturas para evitar incidentes de segurança. Contudo, é necessário destacar que nenhuma página virtual é inteiramente segura e livre de riscos. É possível que, apesar de todos os nossos protocolos de segurança, problemas de culpa exclusivamente de terceiros ocorram, como ataques cibernéticos de <em>hackers<\/em>, ou também em decorrência da negligência ou imprudência do próprio usuário\/cliente.<\/p>\n<p>Em caso de incidentes de segurança que possa gerar risco ou dano relevante para você ou qualquer um de nossos usuários\/clientes, comunicaremos aos afetados e a Autoridade Nacional de Proteção de Dados sobre o ocorrido, em consonância com as disposições da Lei Geral de Proteção de Dados.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"8\">\n<li><strong> Com quem seus dados podem ser compartilhados?<\/strong><\/li>\n<\/ol>\n<p>Tendo em vista a preservação de sua privacidade, a <em>SOLARVOLT <\/em>não compartilhará seus dados pessoais com nenhum terceiro não autorizado. <\/p>\n<p>&nbsp;<\/p>\n<p>Além disso, também existem outras hipóteses em que seus dados poderão ser compartilhados, que são:<\/p>\n<p>I – Determinação legal, requerimento, requisição ou ordem judicial, com autoridades judiciais, administrativas ou governamentais competentes.<\/p>\n<p>II – Caso de movimentações societárias, como fusão, aquisição e incorporação, de forma automática<\/p>\n<p>III – Proteção dos direitos da <em>(nome empresarial simplificado)<\/em> em qualquer tipo de conflito, inclusive os de teor judicial.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>8.1. Transferência internacional de dados<\/strong><\/p>\n<p>Alguns dos terceiros com quem compartilhamos seus dados podem ser localizados ou possuir instalações localizadas em países estrangeiros. Nessas condições, de toda forma, seus dados pessoais estarão sujeitos à Lei Geral de Proteção de Dados e às demais legislações brasileiras de proteção de dados<\/p>\n<p>&nbsp;<\/p>\n<p>Nesse sentido, a <em>SOLARVOLT<\/em> se compromete a sempre adotar eficientes padrões de segurança cibernética e de proteção de dados, nos melhores esforços de garantir e cumprir as exigências legislativas.<\/p>\n<p>&nbsp;<\/p>\n<p>Ao concordar com essa Política de Privacidade, você concorda com esse compartilhamento, que se dará conforme as finalidades descritas no presente instrumento.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"9\">\n<li><strong> Cookies ou dados de navegação<\/strong><\/li>\n<\/ol>\n<p>A <em>SOLARVOLT<\/em> faz uso de Cookies, que são arquivos de texto enviados pela plataforma ao seu computador e que nele se armazenam, que contém informações relacionadas à navegação do site. Em suma, os Cookies são utilizados para aprimorar a experiência de uso.<\/p>\n<p>&nbsp;<\/p>\n<p>Ao acessar nosso site e consentir com o uso de Cookies, você manifesta conhecer e aceitar a utilização de um sistema de coleta de dados de navegação com o uso de Cookies em seu dispositivo.<\/p>\n<p>&nbsp;<\/p>\n<p>Você pode, a qualquer tempo e sem nenhum custo, alterar as permissões, bloquear ou recusar os Cookies. Todavia, a revogação do consentimento de determinados Cookies pode inviabilizar o funcionamento correto de alguns recursos da plataforma.<\/p>\n<p>&nbsp;<\/p>\n<p>Para gerenciar os cookies do seu navegador, basta fazê-lo diretamente nas configurações do navegador, na área de gestão de Cookies. Você pode acessar tutoriais sobre o tema diretamente nos links abaixo:<\/p>\n<p>&nbsp;<\/p>\n<p>Se você usa o <a href=\"https:\/\/support.microsoft.com\/pt-br\/help\/17442\/windows-internet-explorer-delete-manage-cookies\">Internet Explorer<\/a>.<\/p>\n<p>Se você usa o <a href=\"https:\/\/support.mozilla.org\/pt-BR\/kb\/gerencie-configuracoes-de-armazenamento-local-de-s\">Firefox<\/a>.<\/p>\n<p>Se você usa o <a href=\"https:\/\/support.apple.com\/pt-br\/guide\/safari\/sfri11471\/mac\">Safari<\/a>.<\/p>\n<p>Se você usa o <a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?co=GENIE.Platform%3DDesktop&amp;oco=1&amp;hl=pt-BR\">Google Chrome<\/a>.<\/p>\n<p>Se você usa o <a href=\"https:\/\/support.microsoft.com\/pt-br\/help\/4027947\/microsoft-edge-delete-cookies\">Microsoft Edge<\/a>.<\/p>\n<p>Se você usa o <a href=\"https:\/\/help.opera.com\/en\/latest\/web-preferences\/#cookies\">Opera<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"10\">\n<li><strong> Alteração desta Política de Privacidade<\/strong><\/li>\n<\/ol>\n<p>A atual versão da Política de Privacidade foi formulada e atualizada pela última vez em: 10 de janeiro de 2023.<\/p>\n<p>&nbsp;<\/p>\n<p>Reservamos o direito de modificar essa Política de Privacidade a qualquer tempo, principalmente em função da adequação a eventuais alterações feitas em nosso site ou em âmbito legislativo. Recomendamos que você a revise com frequência.<\/p>\n<p>&nbsp;<\/p>\n<p>Eventuais alterações entrarão em vigor a partir de sua publicação em nosso site e sempre lhe notificaremos acerca das mudanças ocorridas.<\/p>\n<p>&nbsp;<\/p>\n<p>Ao utilizar nossos serviços e fornecer seus dados pessoais após tais modificações, você as consente. <\/p>\n<p>&nbsp;<\/p>\n<ol start=\"11\">\n<li><strong> Responsabilidade<\/strong><\/li>\n<\/ol>\n<p>A <em>SOLARVOLT<\/em> prevê a responsabilidade dos agentes que atuam nos processos de tratamento de dados, em conformidade com os artigos 42 ao 45 da Lei Geral de Proteção de Dados.<\/p>\n<p>Nos comprometemos em manter esta Política de Privacidade atualizada, observando suas disposições e zelando por seu cumprimento.<\/p>\n<p>Além disso, também assumimos o compromisso de buscar condições técnicas e organizativas seguramente aptas a proteger todo o processo de tratamento de dados.<\/p>\n<p>&nbsp;<\/p>\n<p>Caso a Autoridade Nacional de Proteção de Dados exija a adoção de providências em relação ao tratamento de dados realizado pela <em>SOLARVOLT<\/em>, comprometemo-nos a segui-las. <\/p>\n<p>&nbsp;<\/p>\n<p><strong>11.1 Isenção de responsabilidade<\/strong><\/p>\n<p>Conforme mencionado no Tópico 6, embora adotemos elevados padrões de segurança a fim de evitar incidentes, não há nenhuma página virtual inteiramente livre de riscos. Nesse sentido, a <em>SOLARVOLT<\/em> não se responsabiliza por:<\/p>\n<p>&nbsp;<\/p>\n<p>I – Quaisquer consequências decorrentes da negligência, imprudência ou imperícia dos usuários em relação a seus dados individuais. Garantimos e nos responsabilizamos apenas pela segurança dos processos de tratamento de dados e do cumprimento das finalidades descritas no presente instrumento.<\/p>\n<p>Destacamos que a responsabilidade em relação à confidencialidade dos dados de acesso é do usuário.<\/p>\n<p>&nbsp;<\/p>\n<p>II – Ações maliciosas de terceiros, como ataques de <em>hackers<\/em>, exceto se comprovada conduta culposa ou deliberada da <em>SOLARVOLT.<\/em><\/p>\n<p>Destacamos que em caso de incidentes de segurança que possam gerar risco ou dano relevante para você ou qualquer um de nossos usuários\/clientes, comunicaremos aos afetados e a Autoridade Nacional de Proteção de Dados sobre o ocorrido e cumpriremos as providências necessárias.<\/p>\n<p>&nbsp;<\/p>\n<p>III – Inveracidade das informações inseridas pelo usuário\/cliente nos registros necessários para a utilização dos serviços da <em>SOLARVOLT<\/em>; quaisquer consequências decorrentes de informações falsas ou inseridas de má-fé são de inteiramente responsabilidade do usuário\/cliente.<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"12\">\n<li><strong> Encarregado de Proteção de Dados<\/strong><\/li>\n<\/ol>\n<p>Para esclarecer quaisquer dúvidas sobre esta Política de Privacidade ou sobre os dados pessoais que tratamos entre em contato com nosso Encarregado de Proteção de Dados Pessoais, por algum dos canais mencionados abaixo:<\/p>\n<p>&nbsp;<\/p>\n<p>E-mail: <a href=\"mailto:lgpd@voolta.com.br\">lgpd@SolarVolt.com.br<\/a><\/p>\n<p>Telefone: +55 (31) 9.8012-5114<\/p>\n<p>Endereço:<\/p>\n<p>LGPD &#8211; SolarVolt<\/p>\n<p>Rodovia Januário Carneiro, 8625 – Loja 13ª – Bairro: Vale do Sereno, Nova Lima – MG, CEP 34.006-000<\/p>\n<p>&nbsp;<\/p>\n<p><strong>13 – Jurisdição para Resolução de Conflitos<\/strong><\/p>\n<p>Para a solução de controvérsias decorrentes do presente instrumento será aplicado integralmente o Direito brasileiro.<\/p>\n<p>Os eventuais litígios deverão ser apresentados no foro da comarca em que se encontra a sede da empresa.<\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Política de Privacidade Na SolarVolt, privacidade e&#8230;<\/p>\n","protected":false},"author":15,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-divi-energia-solar.php","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de Privacidade &raquo; SolarVolt Energia<\/title>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de Privacidade &raquo; SolarVolt Energia\" \/>\n<meta property=\"og:description\" content=\"Política de Privacidade Na SolarVolt, privacidade e...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-18T16:20:08+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/\",\"name\":\"Pol\\u00edtica de Privacidade &raquo; SolarVolt Energia\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"datePublished\":\"2021-02-25T16:33:38+00:00\",\"dateModified\":\"2023-01-18T16:20:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/politica-de-privacidade\/\",\"name\":\"Pol\\u00edtica de Privacidade\"}}]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/pages\/12508"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=12508"}],"version-history":[{"count":1,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/pages\/12508\/revisions"}],"predecessor-version":[{"id":14250,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/pages\/12508\/revisions\/14250"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=12508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}