{"id":11142,"date":"2021-01-19T12:46:49","date_gmt":"2021-01-19T15:46:49","guid":{"rendered":"https:\/\/www.solarvoltenergia.com.br?p=11142"},"modified":"2021-10-13T09:43:50","modified_gmt":"2021-10-13T12:43:50","slug":"energia-solar-fotovoltaica-em-condominio","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/","title":{"rendered":"Energia Solar para Condomínio: Veja por que Usar e Quais as Vantagens"},"content":{"rendered":"\n<p>A distribuição de energia fotovoltaica cresce uma média de 230% ao ano desde 2013, segundo dados da Associação Brasileira de Energia Solar Fotovoltaica. No Brasil e no mundo, a energia solar é uma das que mais crescem, demonstrando o potencial dessa fonte renovável. Mas você já sabe que a energia solar para condomínio também é uma excelente opção? <\/p>\n\n\n\n<p>Além da economia com a conta de energia, que é definitivamente uma vantagem para os moradores, a energia solar ainda vai ao encontro das metas de sustentabilidade da ONU para 2030. Isso faz com que o valor agregado da sua obra seja ainda maior do que a economia que o sistema representa.&nbsp;<\/p>\n\n\n\n<p>Neste artigo, vamos explicar alguns conceitos básicos sobre a energia solar fotovoltaica e apresentar as vantagens desse sistema para os condomínios residenciais. Continue a leitura e entenda porque essa é uma boa escolha para a sua obra!<\/p>\n\n\n\n<h2 id=\"h-o-que-energia-solar\"><strong>O que é energia solar?&nbsp;<\/strong><\/h2>\n\n\n\n<p>A chamada energia solar é uma <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/conheca-fontes-energia-alternativa-renovaveis\/\">fonte renovável, alternativa, limpa e sustentável<\/a> para o fornecimento de energia elétrica. Como o nome sugere, essa tecnologia usa os raios solares na geração da eletricidade.&nbsp;<\/p>\n\n\n\n<p>Existem algumas alternativas diferentes de aproveitamento da energia que o Sol manda para a Terra, sendo as mais comuns o <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/energia-solar-e-aquecimento-solar\/\">aquecimento solar e a energia solar fotovoltaica<\/a>. No aquecimento solar, os raios são usados para aquecer a água em um sistema de armazenamento, normalmente usado para chuveiros e torneiras residenciais.&nbsp;<\/p>\n\n\n\n<p>Já a energia fotovoltaica é o sistema que transforma a luz do sol em corrente elétrica, que pode ser usada para alimentar qualquer aparelho que funcione à base de eletricidade. Da mesma forma que a energia fornecida pelas concessionárias de cada cidade, essa energia pode ser usada para abastecer residências, comércios ou até mesmo grandes indústrias.&nbsp;<\/p>\n\n\n\n<p>Para a implementação de um sistema de energia solar para condomínio, você vai precisar de um kit, que vamos apresentar nos tópicos a seguir.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-pain-is-solares\"><strong>Painéis solares&nbsp;<\/strong><\/h3>\n\n\n\n<p>Os painéis são placas compostas por células fotovoltaicas que captam a luz solar e a transformam em energia elétrica. Eles são normalmente instalados no telhado das construções, de forma a terem uma boa exposição ao sol. O número de painéis necessários vai depender do tamanho do empreendimento que deverá ser abastecido de energia.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-inversor-solar\"><strong>Inversor solar<\/strong><\/h3>\n\n\n\n<p>É esse aparelho que converte a energia de corrente contínua (CC), gerada pelas células fotovoltaicas, em corrente alternada (CA). É essa transformação que torna possível o uso da energia solar em condomínios e outros espaços,&nbsp;<\/p>\n\n\n\n<h3 id=\"h-suportes\"><strong>Suportes<\/strong><\/h3>\n\n\n\n<p>Para os painéis solares ficarem no lugar certo e resistirem às intempéries, é necessária uma estrutura com suportes. É sobre ela que serão instaladas as placas do seu sistema de energia solar para condomínio.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-string-box\"><strong>String box<\/strong><\/h3>\n\n\n\n<p>Dentro da sua casa, você deve ter uma caixa de distribuição de energia com os disjuntores. A <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/string-box-o-que-e-e-como-funciona\/\">string box<\/a> é um mecanismo que cumpre um papel parecido, mas no seu sistema de energia solar para condomínio. Ela é, portanto, um sistema de proteção que impede a propagação de acidentes elétricos.&nbsp;<\/p>\n\n\n<div style=\"margin-left: auto; margin-right: auto; text-align: center; \" id=\"solar-875850514\"><a href=\"https:\/\/comunicacao.solarvoltenergia.com.br\/lp-newsletter\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/02\/NEWS-1.png.webp\" alt=\"\"  width=\"600\" height=\"176\"  style=\"display: inline-block;\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/02\/NEWS-1.png.webp\" alt=\"\"  width=\"600\" height=\"176\"  style=\"display: inline-block;\" \/><\/noscript><\/a><\/div>\n\n\n<h2 id=\"h-por-que-a-energia-solar-importante\"><strong>Por que a energia solar é importante?&nbsp;<\/strong><\/h2>\n\n\n\n<p>Em setembro de 2015, um grupo de 193 países-membros das Nações Unidas (incluindo o Brasil) assinaram o documento “Transformando Nosso Mundo: A Agenda 2030 para o Desenvolvimento Sustentável”.&nbsp;<\/p>\n\n\n\n<p>Nesse documento, estão os chamados <a href=\"https:\/\/www.ods.pt\/\">Objetivos de Desenvolvimento Sustentável (ODS)<\/a>, um conjunto de metas com os quais esses países se comprometeram para frear a degradação ambiental do planeta. A ideia geral é que todos esses objetivos sejam alcançados até 2030.&nbsp;&nbsp;<\/p>\n\n\n\n<p>O 7º ODS do documento diz respeito justamente à energia. Os países signatários concordaram em <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/por-que-investir-em-energia-solar-em-2020\/\">investir na energia<\/a> acessível e limpa. Nesse sentido, a energia solar fotovoltaica é protagonista, uma vez que é uma das <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/fontes-energia-industria\/\">fontes de energia<\/a> mais sustentáveis existentes e amplamente utilizadas.<\/p>\n\n\n\n<p>Os condomínios solares são projetos modernos, que ajudam o Brasil a cumprir o compromisso assinado com a comunidade internacional. Além disso, no futuro, a maioria esmagadora da energia usada no mundo será de fontes limpas e renováveis. Então por que não abraçar de uma vez essa tendência?&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-style-default\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-Para-Condominio-Nacoes-Unidas-1024x623.jpg.webp\" alt=\"\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-Para-Condominio-Nacoes-Unidas-1024x623.jpg.webp\" alt=\"\"\/><\/noscript><figcaption>Imagem de <a href=\"https:\/\/pixabay.com\/pt\/users\/joshuaworoniecki-12734309\/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5299568\">Joshua Woroniecki<\/a> por <a href=\"https:\/\/pixabay.com\/pt\/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5299568\">Pixabay<\/a><\/figcaption><\/figure>\n\n\n\n<h2 id=\"h-quais-as-vantagens-da-energia-solar-para-condom-nios\"><strong>Quais as vantagens da energia solar para condomínios?&nbsp;<\/strong><\/h2>\n\n\n\n<p>A energia solar para apartamentos tem sofrido um crescimento nos últimos anos no Brasil e no mundo. Isso acontece, por um lado, pela popularização da tecnologia que permite projetos adaptados às necessidades dos diferentes tipos de empreendimentos mas, também, pelas vantagens que um sistema de energia solar para condomínio oferece. Explicamos as principais nos tópicos a seguir.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-valoriza-o-do-im-vel\"><strong>Valorização do imóvel<\/strong><\/h3>\n\n\n\n<p>Em 2015, o Berkeley Lab, laboratório nacional dos EUA ligado à Universidade de Berkeley, na Califórnia, fez um <a href=\"https:\/\/newscenter.lbl.gov\/2015\/11\/12\/premium-for-solar-homes\/\">estudo<\/a> que revelou que um sistema de energia solar para condomínio pode valorizar os imóveis de 3% a 6%.&nbsp;<\/p>\n\n\n\n<p>Essa mesma pesquisa mostrou que potenciais compradores estariam dispostos a pagar até US$ 15 mil a mais por um imóvel com energia solar. No Brasil, não temos dados atualizados que mostrem o percentual dessa valorização. Mas a energia solar é vista como um valor agregado por aqui também.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Se você é engenheiro ou arquiteto e está planejando um empreendimento novo, a previsão de um sistema de energia solar para condomínio será percebida como agregado e vai <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/valorizacao-de-imoveis-com-fotovoltaico\/\">valorizar o projeto<\/a>. Esse é um ponto que você pode explorar no marketing do seu negócio para fechar as vendas das unidades.&nbsp;<\/p>\n\n\n\n<p>Mas o sistema de energia solar em apartamento também pode ser instalado em condomínios já prontos. Mesmo assim, o sistema valoriza o empreendimento, uma vez que este vai se tornar mais sustentável e mais econômico, como vamos ver detalhadamente no próximo tópico. Continue a leitura para saber mais!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-para-Condominio-Economia-1-1024x682.jpg.webp\" alt=\"\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-para-Condominio-Economia-1-1024x682.jpg.webp\" alt=\"\"\/><\/noscript><\/figure>\n\n\n\n<h3 id=\"h-economia-a-longo-prazo\"><strong>Economia a longo prazo<\/strong><\/h3>\n\n\n\n<p>O preço para a instalação de um sistema solar para condomínio ainda é um dos maiores fatores de objeção na hora de elaborar um projeto. No entanto, o “susto” logo passa quando as pessoas começam a fazer as contas. O valor pago na instalação do sistema é compensado em alguns anos pela enorme economia que os condôminos terão na sua <a href=\"https:\/\/www.solarvoltenergia.com.brblog\/a-conta-de-luz-so-aumenta-e-metade-do-valor-e-imposto\/\">conta de luz<\/a>.&nbsp;<\/p>\n\n\n\n<p>Isso é mais verdade ainda se considerarmos a bandeira vermelha da energia elétrica de rede, que o governo federal pode acionar para tentar incentivar uma diminuição no consumo. Os usuários da energia fotovoltaica não precisam se preocupar com isso, uma vez que usam a energia produzida no próprio sistema do condomínio.&nbsp;<\/p>\n\n\n\n<p>Além disso, o excedente gerado ainda pode ser enviado para a rede, resultando em um crédito que pode ser utilizado futuramente pelos moradores ou pelo próprio condomínio. Tudo isso complementa-se com uma manutenção baixíssima que o sistema de energia solar demanda.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-para-Condominio-Pequena-usina-de-energia-solar-1024x682.jpg.webp\" alt=\"\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-para-Condominio-Pequena-usina-de-energia-solar-1024x682.jpg.webp\" alt=\"\"\/><\/noscript><\/figure>\n\n\n\n<h3 id=\"h-gera-o-de-energia-limpa\"><strong>Geração de energia limpa<\/strong><\/h3>\n\n\n\n<p>Apesar da presença de grandes usinas hidrelétricas no território nacional, a maior parte da energia elétrica do Brasil ainda vem de fontes poluentes. Segundo a <a href=\"https:\/\/www.epe.gov.br\/pt\/abcdenergia\/matriz-energetica-e-eletrica\">Empresa de Pesquisa Energética<\/a>, 38% da eletricidade brasileira é gerada pela queima de carvão. Outros 23% vêm da queima do gás natural. Somente 5,3% de toda a energia gerada no Brasil vem de fontes limpas, como a solar e a eólica.&nbsp;<\/p>\n\n\n\n<p>Ao implementar uma pequena usina fotovoltaica na sua obra, você está contribuindo para mudar esse cenário. Além de não estar sujeito às taxas cobradas pelas empresas concessionárias do fornecimento do serviço, você ainda dá um passo concreto na direção de um futuro mais sustentável para o país e os recursos do planeta.&nbsp;<\/p>\n\n\n\n<p>Alguns condomínios pelo Brasil já estão um passo adiante, transformando-se em condomínios solares. Você pode ver uma dessas experiências de sucesso no vídeo abaixo:&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"lazyload\" title=\"Case de Sucesso SolarVolt | Condomínio Parque Avenida\" width=\"500\" height=\"281\" data-src=\"https:\/\/www.youtube.com\/embed\/AmRbquw4NYE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<h2 id=\"h-como-instalar-energia-solar-em-pr-dio-residencial\"><strong>Como instalar energia solar em prédio residencial?&nbsp;<\/strong><\/h2>\n\n\n\n<p>Há duas possibilidades para um empreendimento residencial receber um sistema de energia solar fotovoltaica. Ele pode ser incorporado ainda no projeto e já ser construído com toda a infraestrutura necessária. Ou essa instalação pode ser realizada depois que o edifício já está construído, uma vez que não são necessárias grandes obras para receber a tecnologia.&nbsp;<\/p>\n\n\n\n<p>O mais importante é encontrar o lugar certo para a instalação dos painéis, que são superfícies grandes (cada painel com 325 watts de potência mede 2m²). Além do espaço, é preciso que eles estejam bem posicionados, de forma a receberem a maior quantidade de luz possível por dia.&nbsp;<\/p>\n\n\n<div style=\"margin-left: auto; margin-right: auto; text-align: center; \" id=\"solar-522681529\"><a href=\"https:\/\/www.solarvoltenergia.com.br\/orcamento\/?utm_medium=blog\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png\" alt=\"\"  data-srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png 1250w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-768x168.png 768w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1024x224.png 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1080x237.png 1080w\" sizes=\"(max-width: 1250px) 100vw, 1250px\" width=\"600\" height=\"274\"  style=\"display: inline-block;\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png\" alt=\"\"  srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png 1250w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-768x168.png 768w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1024x224.png 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1080x237.png 1080w\" sizes=\"(max-width: 1250px) 100vw, 1250px\" width=\"600\" height=\"274\"  style=\"display: inline-block;\" \/><\/noscript><\/a><\/div>\n\n\n<p>O lugar ideal para receber os painéis é sobre os telhados ou as lajes dos edifícios. Apontados para o norte e com uma leve inclinação é a posição com a qual se obtém o maior aproveitamento da luz solar. Caso isso não seja possível, também pode-se instalar os painéis solares na posição leste-oeste, com uma perda de aproximadamente 7% na produção de energia.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Contudo, a forma mais segura e confiável de realizar esse tipo de instalação é com a contratação de uma empresa especializada em projetos de energia fotovoltaica. A empresa fará a análise do terreno, da posição do sol e das condições da construção (no caso do prédio já construído) e irá analisar a melhor forma de fazer a implementação da tecnologia.&nbsp;<\/p>\n\n\n\n<p>A SolarVolt é uma empresa brasileira fundada em 2013 com o propósito de criar uma nova cultura de energia mais sustentável para o Brasil. Com quase 10 anos de experiência, nós fazemos um estudo de dimensionamento das usinas fotovoltaicas, de forma a atender às necessidades do condomínio e otimizar os investimentos.&nbsp;Temos, em nosso portfólio, mais de 450 projetos realizados, gerando um total superior aos 6.000 kWp em 10 estados brasileiros. Se você também deseja pisar no futuro usando a energia solar para condomínio, <a href=\"https:\/\/www.solarvoltenergia.com.brpeca-seu-orcamento\/\">entre em contato conosco<\/a>! Vamos encontrar juntos a melhor solução para a sua energia!<\/p>\n\n\n\n<p><strong>Revisado por<\/strong>:<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized is-style-default\"><img decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Ana-Clara-3-1024x342-1.jpg.webp\" alt=\"\" class=\"wp-image-12493 lazyload\" width=\"570\" data-srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Ana-Clara-3-1024x342-1.jpg.webp 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Ana-Clara-3-1024x342-1-768x257.jpg.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><noscript><img decoding=\"async\" src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Ana-Clara-3-1024x342-1.jpg.webp\" alt=\"\" class=\"wp-image-12493 lazyload\" width=\"570\" srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Ana-Clara-3-1024x342-1.jpg.webp 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Ana-Clara-3-1024x342-1-768x257.jpg.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/noscript><\/figure>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A distribuição de energia fotovoltaica cresce uma média de 230% ao ano desde 2013, segundo dados da Associação Brasileira de Energia Solar Fotovoltaica. No Brasil e no mundo, a energia solar é uma das que mais crescem, demonstrando o potencial dessa fonte renovável. Mas você já sabe que a energia solar para condomínio também é [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":11163,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[60],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Conheça as vantagens e desvantagens em energia solar em condomínios<\/title>\n<meta name=\"description\" content=\"A energia solar para condomínio é uma ótima forma de entregar um valor agregado para o cliente. Saiba mais no blog da SolarVolt Energia\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Conheça as vantagens e desvantagens em energia solar em condomínios\" \/>\n<meta property=\"og:description\" content=\"A energia solar para condomínio é uma ótima forma de entregar um valor agregado para o cliente. Saiba mais no blog da SolarVolt Energia\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-01-19T15:46:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-13T12:43:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-para-Condominio-Condominio-Vila-Grimm.jpg.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"1280\" \/>\n\t<meta property=\"og:image:height\" content=\"960\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-para-Condominio-Condominio-Vila-Grimm.jpg.webp\",\"width\":1280,\"height\":960,\"caption\":\"Imagem a\\u00e9rea do Condom\\u00ednio Vila Grimm, projeto da SolarVolt Energia\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/\",\"name\":\"Conhe\\u00e7a as vantagens e desvantagens em energia solar em condom\\u00ednios\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#primaryimage\"},\"datePublished\":\"2021-01-19T15:46:49+00:00\",\"dateModified\":\"2021-10-13T12:43:50+00:00\",\"description\":\"A energia solar para condom\\u00ednio \\u00e9 uma \\u00f3tima forma de entregar um valor agregado para o cliente. Saiba mais no blog da SolarVolt Energia\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/\",\"name\":\"Energia Solar para Condom\\u00ednio: Veja por que Usar e Quais as Vantagens\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"Energia Solar para Condom\\u00ednio: Veja por que Usar e Quais as Vantagens\",\"datePublished\":\"2021-01-19T15:46:49+00:00\",\"dateModified\":\"2021-10-13T12:43:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#primaryimage\"},\"articleSection\":\"Condom\\u00ednio\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/energia-solar-fotovoltaica-em-condominio\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11142"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=11142"}],"version-history":[{"count":2,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11142\/revisions"}],"predecessor-version":[{"id":13837,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11142\/revisions\/13837"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media\/11163"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=11142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=11142"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=11142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}