{"id":11559,"date":"2021-02-04T09:03:32","date_gmt":"2021-02-04T12:03:32","guid":{"rendered":"http:\/\/localhost\/solarvolt\/?p=11559"},"modified":"2021-10-13T10:21:12","modified_gmt":"2021-10-13T13:21:12","slug":"ods-energia-solar","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/","title":{"rendered":"Ods E Energia Solar: Onde Eles Se Complementam?"},"content":{"rendered":"\n<p>A energia solar fotovoltaica é uma opção de bom custo-benefício, grande vida útil e baixa necessidade de manutenção. Mas é bem provável que todas essas vantagens não sejam uma novidade, não é? O que talvez você ainda não saiba é que elas são muito importantes para alcançar os <a href=\"https:\/\/brasil.un.org\/pt-br\/sdgs\">Objetivos de Desenvolvimento Sustentável<\/a> (ODS) da Organização das Nações Unidas (ONU).<\/p>\n\n\n\n<p>As radiações solares são fontes alternativas de energia que permitem uma produção sustentável, limpa e renovável. Por isso, elas ajudam na intenção de garantir que, no futuro, a população de todo o mundo tenha a possibilidade de viver em paz e com prosperidade. É um chamado global para um desenvolvimento que proteja as pessoas e o meio ambiente.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright size-large is-resized\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/02\/SolarVolt-ODS.png.webp\" alt=\"\" width=\"363\" height=\"187\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/02\/SolarVolt-ODS.png.webp\" alt=\"\" width=\"363\" height=\"187\"\/><\/noscript><\/figure><\/div>\n\n\n\n<p>Neste texto, explicaremos melhor os pontos em que os ODS e a energia solar se relacionam. Quer entender mais? Veja os tópicos que vamos abordar:<\/p>\n\n\n\n<ul><li>Conheça o conceito de desenvolvimento sustentável<\/li><li>O que é objetivo de desenvolvimento sustentável?<\/li><li>E as metas de desenvolvimento sustentável, como se diferenciam?<\/li><li>O que são energias renováveis?<\/li><li>Entenda sobre sustentabilidade nos tipos de energia solar<\/li><li>Como a energia solar pode contribuir para os ODS?<\/li><li>Colabore com a sustentabilidade investindo em energia fotovoltaica<\/li><\/ul>\n\n\n\n<h2 id=\"h-conhe-a-o-conceito-de-desenvolvimento-sustent-vel\"><strong>Conheça o conceito de desenvolvimento sustentável<\/strong><\/h2>\n\n\n\n<p>A discussão sobre o conceito de sustentabilidade é importante porque, na verdade, é uma reflexão da qual não podemos escapar: estamos falando da própria garantia de possibilidade de sobrevivência do ser humano no planeta Terra. Quando debatemos preservação ambiental, o que está em jogo é o acesso aos recursos naturais que nos mantêm vivos.<\/p>\n\n\n\n<p>Nesse sentido, torna-se indispensável ir em busca do <a href=\"localhost\/solarvolt\/blog\/como-deve-ser-trabalhada-a-sustentabilidade-em-pequenas-empresas\/\">desenvolvimento sustentável<\/a>. Ou seja, esforçar-se para criar alternativas de desenvolvimento que sejam capazes de atender as necessidades atuais da população mundial sem prejudicar as gerações futuras. Para isso acontecer, é preciso garantir que os recursos não se esgotem.<\/p>\n\n\n\n<p>A definição de desenvolvimento sustentável surgiu na Comissão Mundial sobre Meio Ambiente e Desenvolvimento, que foi criada em 1983 pela ONU exatamente para discutir e propor ações realistas que pudessem equilibrar a proteção do meio ambiente e o crescimento econômico.<\/p>\n\n\n\n<p>Mas falar em não comprometer o futuro pode ser um pouco abstrato, não é? Em 2015, a ONU decidiu então deixar suas intenções bem claras ao criar os ODS e também as metas de desenvolvimento sustentável, que apresentaremos a seguir.<\/p>\n\n\n\n<h2 id=\"h-o-que-objetivo-de-desenvolvimento-sustent-vel\"><strong>O que é objetivo de desenvolvimento sustentável?<\/strong><\/h2>\n\n\n\n<p>Como será o mundo quando o desenvolvimento sustentável for alcançado? É exatamente esse cenário que conseguimos visualizar ao examinar a lista dos ODS da ONU. São 17 objetivos. Vamos conhecê-los?<\/p>\n\n\n\n<ol><li>Erradicação da pobreza<\/li><li>Fome zero e agricultura sustentável<\/li><li>Saúde e bem-estar<\/li><li>Educação de qualidade<\/li><li>Igualdade de gênero<\/li><li>Água potável e saneamento<\/li><li>Energia acessível e limpa<\/li><li>Trabalho decente e crescimento econômico<\/li><li>Indústria, inovação e infraestrutura<\/li><li>Redução das desigualdades<\/li><li>Cidades e comunidades sustentáveis<\/li><li>Consumo e produção responsáveis<\/li><li>Ação contra a mudança global do clima<\/li><li>Vida na água<\/li><li>Vida terrestre<\/li><li>Paz, justiça e instituições eficazes<\/li><li>Parcerias e meios de implementação<\/li><\/ol>\n\n\n\n<p>Esses objetivos fazem parte de um planejamento global com ações para mudar o mundo até 2030. Esse plano se chama <a href=\"https:\/\/www.agenda2030.com.br\/\">Agenda 2030 para o Desenvolvimento Sustentável<\/a> e nasceu do reconhecimento de que a erradicação da pobreza é um desafio essencial para o desenvolvimento sustentável. Todos os países que fazem parte da ONU se comprometeram com os objetivos, <a href=\"https:\/\/www.ipea.gov.br\/portal\/index.php?option=com_content&amp;view=article&amp;id=34183\">inclusive o Brasil<\/a>.<\/p>\n\n\n\n<h2 id=\"h-e-as-metas-de-desenvolvimento-sustent-vel-como-se-diferenciam\"><strong>E as metas de desenvolvimento sustentável, como se diferenciam?<\/strong><\/h2>\n\n\n\n<p>Enquanto objetivos são indicações de onde se quer chegar, as metas são as formas pelas quais eles podem ser alcançados, sinalizadas com passos a serem dados e prazos para realizá-los. Como são 169 metas, não cabe apresentarmos todas neste texto, mas trouxemos um exemplo para que você consiga entender bem qual é a proposta.<\/p>\n\n\n\n<p>No caso do objetivo 7. <em>Energia acessível e limpa<\/em>, por exemplo, existe a meta de modernizar as tecnologias e aumentar a infraestrutura para garantir fornecimento de energia sustentável para todos os <a href=\"localhost\/solarvolt\/blog\/conheca-os-5-paises-com-maior-capacidade-instalada-de-geracao-de-energia-solar\/\">países<\/a> em desenvolvimento. Também existe a intenção de fortalecer a cooperação internacional para progredir em termos de pesquisas sobre energia limpa.<\/p>\n\n\n\n<p>Outras metas visam dobrar a eficiência energética, aumentar a utilização de energias renováveis globalmente e assegurar que toda a população mundial tenha acesso a serviços de energia <a href=\"localhost\/solarvolt\/blog\/sustentabilidade-5-novidades-na-captacao-de-energia-solar\/\">modernos<\/a>, confiáveis e a preços acessíveis. O prazo para todas as metas é até 2030, conforme a agenda que foi estabelecida.<\/p>\n\n\n\n<p>Pensando nesse compromisso global, como a energia solar pode ajudar a bater essas metas e alcançar não apenas o objetivo 7, mas também outros objetivos da lista? É isso que seguiremos tratando ao longo do texto.<\/p>\n\n\n\n<h2 id=\"h-o-que-s-o-energias-renov-veis\"><strong>O que <\/strong><strong>são energias renováveis<\/strong><strong>?<\/strong><\/h2>\n\n\n\n<p>Quando falamos em <a href=\"localhost\/solarvolt\/blog\/conheca-fontes-energia-alternativa-renovaveis\/\">energia renovável<\/a> e não renovável, o próprio nome já diz muito. No caso da primeira, estamos falando de uma energia proveniente de um recurso que é naturalmente reabastecido pelo meio ambiente, de forma rápida.&nbsp;<\/p>\n\n\n\n<p>Sua utilização pode ser mantida ao longo do tempo, tendo em vista que a fonte se renova. A água, o vento e a luz solar são alguns exemplos desse tipo de fonte.<\/p>\n\n\n\n<p>Já no caso da energia não renovável, acontece exatamente o oposto, pois as fontes de recurso são finitas. Ou seja, à medida que a energia vai sendo produzida, aquele recurso também vai sendo gasto até que, em algum momento, não estará mais disponível no planeta. É isso que acontece com os combustíveis fósseis, como os derivados de petróleo.<\/p>\n\n\n\n<p>Levando essas características em consideração, fica claro que, sem grandes avanços no uso de energias renováveis, realmente não poderemos alcançar o desenvolvimento sustentável. O uso prioritário de energias não renováveis só leva a um destino possível: a escassez de recursos até seu inevitável fim.<\/p>\n\n\n\n<h2 id=\"h-entenda-sobre-sustentabilidade-nos-tipos-de-energia-solar\"><strong>Entenda sobre sustentabilidade nos tipos de energia solar<\/strong><\/h2>\n\n\n\n<p>Existem dois tipos mais conhecidos de energia solar: a térmica e a fotovoltaica. A térmica é aquela utilizada nos equipamentos chamados de aquecedores solares, nos quais o calor do sol é utilizado para aquecer a água. Já no caso da energia fotovoltaica, é produzida energia elétrica a partir da radiação dos raios solares. Por isso, a energia fotovoltaica é mais versátil.<\/p>\n\n\n\n<p>Outra diferença é que, às vezes, os aquecedores solares contam também com um aquecedor que utiliza gás natural. Isso acontece para garantir o aquecimento da água em dias chuvosos, por exemplo, quando o calor do sol não é suficiente para esquentar todo o volume necessário. Nesses casos, é um sistema que conta também com uma fonte não renovável, já que o gás natural não é inesgotável.<\/p>\n\n\n\n<p>As duas alternativas têm <a href=\"localhost\/solarvolt\/blog\/quais-as-vantagens-e-desvantagens-das-energias-renovaveis\">vantagens e desvantagens<\/a>, mas a energia fotovoltaica é uma opção ideal para quem busca construir um sistema eficiente, de grande vida útil, sustentável e 100% limpo.<\/p>\n\n\n\n<p>Quer entender melhor sobre as diferenças entre energia solar térmica e fotovoltaica? Leia mais:<\/p>\n\n\n\n<ul><li><a href=\"localhost\/solarvolt\/blog\/energia-solar-e-aquecimento-solar\/\">Energia solar e aquecimento solar: qual é a diferença?<\/a><\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/02\/photovoltaic-2814504_1280-1024x682.jpg.webp\" alt=\"\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/02\/photovoltaic-2814504_1280-1024x682.jpg.webp\" alt=\"\"\/><\/noscript><\/figure>\n\n\n\n<h2 id=\"h-como-a-energia-solar-pode-contribuir-para-os-ods\"><strong>Como a energia solar pode contribuir para os ODS?<\/strong><\/h2>\n\n\n\n<p>Todos os objetivos de desenvolvimento sustentável da ONU buscam não comprometer os recursos naturais para o futuro da humanidade. Por isso, eles também são bastante interligados – provavelmente seria possível relacionar a energia solar fotovoltaica, de alguma maneira, a cada um deles.<\/p>\n\n\n\n<p>Mas, se ficarmos somente nas relações mais óbvias, ainda é possível ver a importância da popularização da energia solar para alcançar esse objetivo global. O primeiro é o objetivo 7, já mencionado aqui no texto, da <em>Energia acessível e limpa<\/em>.<\/p>\n\n\n\n<p>Já os objetivos 2. <em>Fome zero e agricultura sustentável<\/em>, 6. <em>Água potável e saneamento<\/em> e 14. <em>Vida na água<\/em> também são muito beneficiados se o aumento do uso da energia solar levar a uma diminuição da predominância da energia hidrelétrica. Isso porque a construção de barragens inevitavelmente impacta o ecossistema aquático e as comunidades ribeirinhas.<\/p>\n\n\n\n<p>Também podemos considerar a energia solar essencial para os ODS 11. <em>Cidades e comunidades sustentáveis<\/em> e 12. <em>Consumo e produção responsáveis<\/em>. Existem <a href=\"localhost\/solarvolt\/blog\/cidades-sustentaveis-no-brasil-e-no-mundo\/\">exemplos de cidades sustentáveis<\/a>, ou seja, que investem em políticas públicas visando a sustentabilidade, no Brasil e no mundo. A prioridade para fontes de energia renováveis e limpas costuma ser um dos carros-chefe desses projetos.<\/p>\n\n\n\n<p>Além disso, essa priorização leva não apenas à produção responsável, mas a um consumo mais responsável. O próprio entendimento de que os recursos naturais são inesgotáveis e de que é preciso buscar outras alternativas funciona como estratégia de sensibilização contra o consumo inconsequente e desenfreado.<\/p>\n\n\n\n<p>Destacamos ainda que a energia solar é essencial para o objetivo 13. <em>Ação contra a mudança global do clima<\/em>. Como uma energia limpa, ela não lança na atmosfera gases como o dióxido de carbono e o metano, poluentes responsáveis pelo efeito estufa. As <a href=\"localhost\/solarvolt\/blog\/5-documentarios-sobre-mudancas-climaticas-que-voce-precisa-assistir\/\">mudanças climáticas<\/a> decorrem desse processo, causando prejuízos ambientais e econômicos incalculáveis.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Economia.jpg.webp\" alt=\"\" width=\"1024\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Economia.jpg.webp\" alt=\"\" width=\"1024\"\/><\/noscript><\/figure><\/div>\n\n\n\n<h2 id=\"h-colabore-com-a-sustentabilidade-investindo-em-energia-fotovoltaica\"><strong>Colabore com a sustentabilidade investindo em energia fotovoltaica<\/strong><\/h2>\n\n\n\n<p>Empresas e prestadores de serviço que conhecem os ODS da ONU, sua importância e o papel da energia solar para alcançá-los conseguem se destacar no mercado frente à concorrência.&nbsp;<\/p>\n\n\n\n<p>Esse entendimento contextualiza a implantação dos sistemas fotovoltaicos para além da sua vantagem financeira individual, mas também como uma contribuição para um <a href=\"https:\/\/www.pactoglobal.org.br\/ods_empresas\">compromisso global<\/a> com o planeta.<\/p>\n\n\n\n<p>A energia solar é um elemento importante dentro dessa mudança de paradigma de produção e consumo e traz consigo qualidades como inovação e desenvolvimento socioeconômico. É uma escolha consciente, que pode até mesmo agregar valor para áreas e empreendimentos antes desvalorizados.<\/p>\n\n\n\n<p>Desde 2013, a SolarVolt vem auxiliando empresas e consumidores na instalação de sistemas fotovoltaicos. Cada instalação significa mais uma parceria que leva à economia financeira e a mais um passo em direção ao desenvolvimento sustentável. A preservação ambiental sempre foi um dos nossos compromissos.<\/p>\n\n\n\n<p>Somos pioneiros em energia fotovoltaica, e a experiência dos nossos especialistas nos levou ao reconhecimento de ser uma das empresas de destaque no setor, com mais de 1500 sistemas instalados. Nossa análise começa nas características do próprio terreno, para garantir eficiência e eficácia no seu investimento.&nbsp;<a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">Entre em contato<\/a> para fazer seu orçamento e somar forças nesse objetivo global dos ODS pelo meio ambiente!<\/p>\n\n\n\n<p>Revisado por<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><a href=\"https:\/\/www.linkedin.com\/in\/marcusfvf\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Marcus-1024x327.png.webp\" alt=\"\" width=\"570\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Marcus-1024x327.png.webp\" alt=\"\" width=\"570\"\/><\/noscript><\/a><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>A energia solar fotovoltaica é uma opção de bom custo-benefício, grande vida útil e baixa necessidade de manutenção. Mas é bem provável que todas essas vantagens não sejam uma novidade, não é? O que talvez você ainda não saiba é que elas são muito importantes para alcançar os Objetivos de Desenvolvimento Sustentável (ODS) da Organização [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":11235,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[44,48],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Os ODS miram a manutenção de recursos naturais no planeta<\/title>\n<meta name=\"description\" content=\"Alcançar os ODS depende de centenas de metas e o uso da energia solar é estratégico para se cumprir várias delas\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Os ODS miram a manutenção de recursos naturais no planeta\" \/>\n<meta property=\"og:description\" content=\"Alcançar os ODS depende de centenas de metas e o uso da energia solar é estratégico para se cumprir várias delas\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-02-04T12:03:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-13T13:21:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-Para-Condominio-Nacoes-Unidas.jpg.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"1920\" \/>\n\t<meta property=\"og:image:height\" content=\"1169\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Energia-Solar-Para-Condominio-Nacoes-Unidas.jpg.webp\",\"width\":1920,\"height\":1169},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/\",\"name\":\"Os ODS miram a manuten\\u00e7\\u00e3o de recursos naturais no planeta\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#primaryimage\"},\"datePublished\":\"2021-02-04T12:03:32+00:00\",\"dateModified\":\"2021-10-13T13:21:12+00:00\",\"description\":\"Alcan\\u00e7ar os ODS depende de centenas de metas e o uso da energia solar \\u00e9 estrat\\u00e9gico para se cumprir v\\u00e1rias delas\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/\",\"name\":\"Ods E Energia Solar: Onde Eles Se Complementam?\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"Ods E Energia Solar: Onde Eles Se Complementam?\",\"datePublished\":\"2021-02-04T12:03:32+00:00\",\"dateModified\":\"2021-10-13T13:21:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#primaryimage\"},\"articleSection\":\"Guias e dicas,Not\\u00edcias\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/ods-energia-solar\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11559"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=11559"}],"version-history":[{"count":1,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11559\/revisions"}],"predecessor-version":[{"id":13852,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11559\/revisions\/13852"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media\/11235"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=11559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=11559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=11559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}