{"id":11556,"date":"2021-02-08T07:46:00","date_gmt":"2021-02-08T10:46:00","guid":{"rendered":"http:\/\/localhost\/solarvolt\/?p=11556"},"modified":"2021-10-13T10:28:35","modified_gmt":"2021-10-13T13:28:35","slug":"o-que-verificar-com-concessionaria-de-energia","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/","title":{"rendered":"O Que É Importante Verificar Com A Concessionária Antes Da Construção da Sua Usina Solar"},"content":{"rendered":"\n<p>Uma das principais razões pelas quais a energia solar vem se tornando uma <a href=\"localhost\/solarvolt\/blog\/mais-maduro-mercado-solar-fotovoltaico-devera-atrair-novos-players-em-2020\/\">favorita do mercado<\/a> e dos consumidores é a economia. A possibilidade de pagar uma conta de energia elétrica bem mais baixa, enche os olhos dos clientes e pode se tornar a carta na manga de muitas empresas. No entanto, na hora de tirar o projeto do papel, pode surgir a dúvida: o que é preciso verificar com a concessionária de energia elétrica antes de instalar um sistema fotovoltaico?<\/p>\n\n\n\n<p>Neste artigo, vamos guiar você por todos os passos necessários para homologar a energia solar dos imóveis à concessionária de energia local e, ainda, esclarecer os seguintes pontos:<\/p>\n\n\n\n<ul><li>Afinal, o que é energia solar?<\/li><li>Como funciona a energia solar fotovoltaica?<\/li><li>Vantagens da energia fotovoltaica<\/li><li>Qual a diferença entre on-grid e off-grid?<\/li><li>O que é preciso verificar com a concessionária de energia elétrica antes da instalação?&nbsp;<\/li><\/ul>\n\n\n\n<p>Está pronto para tornar o seu empreendimento muito mais econômico? Então siga conosco e boa leitura!<\/p>\n\n\n\n<h2 id=\"h-afinal-o-que-energia-solar\"><strong>Afinal, o que é energia solar?<\/strong><\/h2>\n\n\n\n<p>A energia solar é, como o próprio nome já diz, a forma de energia proveniente da radiação solar e que pode ser convertida em energia térmica ou elétrica. Esse tipo de energia é mais sustentável por ser <a href=\"https:\/\/www.portalsolar.com.br\/fontes-de-energia-renovaveis.html\">renovável<\/a>, ou seja, é um recurso natural inesgotável e que agride minimamente o meio ambiente.<\/p>\n\n\n\n<p>A capacidade energética do Sol é imensa: estima-se que se aproveitássemos toda a luz que o astro produz para gerar energia, teríamos mais de 1800 vezes a quantidade consumida por todo o planeta.&nbsp;<\/p>\n\n\n\n<p>Por estar próximo à linha do Equador, o Brasil recebe grandes quantidades de radiação solar. Isso torna o país um local com grande potencial para geração de eletricidade a partir dessa fonte. É por isso que esse tipo de energia vem conquistando espaço em todo o território nacional, tanto no setor residencial como nas áreas empresarial e comercial.<\/p>\n\n\n\n<p>Com a luz vinda do Sol, é possível gerar energia elétrica por meio de dois tipos de tecnologia: a heliotérmica e a fotovoltaica. A energia solar heliotérmica ou energia solar concentrada demanda um projeto de maior tamanho e, por isso, é utilizada somente no segmento de geração centralizada.&nbsp;<\/p>\n\n\n\n<p>Já a energia solar fotovoltaica é utilizada tanto em grandes projetos, como usinas, como em empreendimentos menores. Aí podem entrar, por exemplo, condomínios, comércios, hotéis e resorts, clínicas, fazendas e negócios com perfis bastante variados.&nbsp;<\/p>\n\n\n\n<h2 id=\"h-como-funciona-a-energia-solar-fotovoltaica\"><strong>Como funciona a energia solar fotovoltaica?<\/strong><\/h2>\n\n\n\n<p>Na energia solar fotovoltaica, a radiação solar é convertida diretamente em energia elétrica. A conversão é realizada por meio de células fotovoltaicas, chamadas comumente de placas ou painéis solares ou placas fotovoltaicas, feitas a partir de materiais semicondutores como o silício.<\/p>\n\n\n\n<p>O sistema fotovoltaico capta a radiação solar durante o dia, enquanto há iluminação. Mesmo em dias nublados ou chuvosos, há captação. Apenas à noite, quando não há nenhuma iluminação solar, ela é pausada.<\/p>\n\n\n\n<p>A captação e transformação da energia solar funciona da seguinte maneira: as células captam a luz do Sol e a encaminham para um inversor interativo, que transforma a energia recebida, de corrente contínua, em uma de corrente alternada. A energia produzida vai para o quadro de distribuição e pode ser utilizada em residências e outros espaços.<\/p>\n\n\n\n<p>Para instalar um sistema fotovoltaico, então, é necessário adquirir um Kit Energia Solar. Ele é composto pelos <a href=\"localhost\/solarvolt\/blog\/tipos-de-painel-fotovoltaico\/\">painéis fotovoltaicos<\/a>, <a href=\"localhost\/solarvolt\/blog\/inversor-solar\/\">inversor solar<\/a>, medidor bidirecional, estrutura de fixação, cabeamento, conectores e, no caso de sistemas da modalidade off-grid, <a href=\"localhost\/solarvolt\/blog\/baterias-para-o-sistema-fotovoltaico-entenda\/\">baterias<\/a>.<\/p>\n\n\n\n<p>Existem três modalidades de geração de energia fotovoltaica:<\/p>\n\n\n\n<ul><li><strong>Geração isolada:<\/strong> a energia elétrica é produzida por geradores não conectados à rede de distribuição da concessionária de energia elétrica (off-grid);<\/li><li><strong>Geração distribuída<\/strong>: o sistema fotovoltaico é conectado à rede de distribuição da concessionária de energia elétrica (on-grid ou grid-tie);<\/li><li><strong>Geração centralizada<\/strong>: sistemas utilizados em usinas solares de grande porte.<\/li><\/ul>\n\n\n\n<p>Você pode conhecer algumas das aplicações da energia fotovoltaica nos posts do nosso blog:<\/p>\n\n\n\n<ul><li><a href=\"localhost\/solarvolt\/blog\/paineis-fotovoltaicos-na-fachada\/\">Painéis fotovoltaicos na fachada: uma tendência?<\/a><\/li><li><a href=\"localhost\/solarvolt\/blog\/energia-solar-em-imoveis-populares-uma-oportunidade-para-construtoras\/\">Energia solar em imóveis populares: uma oportunidade para construtoras<\/a><\/li><li><a href=\"localhost\/solarvolt\/blog\/energia-solar-fotovoltaica-em-hoteis\/\">Por que investir em energia solar fotovoltaica em hotéis?<\/a><\/li><\/ul>\n\n\n\n<h2 id=\"h-vantagens-da-energia-fotovoltaica\"><strong>Vantagens da energia fotovoltaica<\/strong><\/h2>\n\n\n\n<p>Além de ser uma energia limpa e sustentável, a energia solar fotovoltaica ainda pode trazer diversas outras vantagens para o seu projeto, como:<\/p>\n\n\n\n<ul><li>O sistema tem<a href=\"localhost\/solarvolt\/blog\/tire-suas-duvidas-sobre-durabilidade-de-modulos-fotovoltaicos\/\"> durabilidade de mais de 25 anos<\/a>;<\/li><li>Baixo custo de operação e manutenção;<\/li><li>Há um bom <a href=\"localhost\/solarvolt\/blog\/retorno-do-investimento-em-energia-solar\/\">retorno de investimento<\/a>, em torno de três a cinco anos;<\/li><li>Incentivos governamentais e financiamentos;<\/li><li>Selos e certificados de sustentabilidade que valorizam os imóveis;<\/li><li>Possibilidade de economia na conta de luz com injeção do excedente energético na rede elétrica da concessionária de energia local, como explicaremos a seguir.<\/li><\/ul>\n\n\n\n<h2 id=\"h-qual-a-diferen-a-entre-on-grid-e-off-grid\"><strong>Qual a diferença entre on-grid e off-grid?<\/strong><\/h2>\n\n\n\n<p>Existem três modalidades de geração de energia fotovoltaica: isolada (off-grid), distribuída (on-grid ou grid-tie) e centralizada. Enquanto a geração centralizada é utilizada apenas em usinas solares de grande porte, as gerações on-grid e off-grid podem ser utilizadas em empreendimentos residenciais, comerciais, industriais ou agrícolas de diversos tamanhos.<\/p>\n\n\n\n<p>Na modalidade <a href=\"https:\/\/www.ecycle.com.br\/component\/content\/article\/69-energia\/3430-sistema-solar-fotovoltaico-isolado-off-grid-rede-on-como-funciona-luz-kit-captacao-geracao-autonomo-eletricidade-vantagens-uso-energia-limpa-meio-ambiente-sustentavel-onde-comprar-componentes-instalacao-custo-fonte-renovavel-localizacoes-remotas.html\">off-grid<\/a>, o sistema fotovoltaico é autônomo, o que significa que ele é independente da rede de distribuição da concessionária de energia elétrica local. O sistema se sustenta por meio de baterias que armazenam a energia excedente produzida. Essa energia pode ser utilizada quando há pouca ou nenhuma incidência solar.<\/p>\n\n\n\n<p>Os sistemas off-grid são mais comumente utilizados em locais remotos ou para questões específicas ou necessidades locais, como eletrificação de cercas, postes de luz ou bombeamento de água. É preciso ter muita atenção à capacidade de armazenamento das baterias, para que elas tenham espaço suficiente para a energia demandada pelo projeto.<\/p>\n\n\n\n<p>A modalidade <a href=\"https:\/\/www.ecycle.com.br\/component\/content\/article\/69-energia\/3462-sistema-fotovoltaico-on-grid-off-tie-paineis-solares-estrutura-suporte-inversor-cabos-baterias-captacao-kit-geracao-energia-eletricidade-eletrica-vantagem-fontes-renovavel-limpa-meio-ambiente-sustentavel-onde-comprar-aneel-legislacao-compensacao.html\">on-grid<\/a>, por outro lado, é composta por sistemas fotovoltaicos conectados à rede de distribuição da concessionária de energia elétrica. Dessa forma, os sistemas dispensam o uso de baterias, pois a energia excedente produzida é enviada à rede convencional, da concessionária de energia.<\/p>\n\n\n\n<p>Assim, além de ter um kit mais barato, já que não necessita de baterias, a modalidade on-grid ainda apresenta outra vantagem: o excedente de energia injetado na&nbsp; rede é convertido em créditos de energia. Logo, o consumidor paga à concessionária de energia elétrica apenas a diferença entre o que foi consumido e o que foi produzido no mês.<\/p>\n\n\n\n<p>Saiba mais sobre como fica a conta de luz depois da instalação do sistema on-grid no post do nosso blog:<\/p>\n\n\n\n<ul><li><a href=\"localhost\/solarvolt\/blog\/como-interpretar-sua-conta-de-energia-apos-instalacao-do-sistema-fotovoltaico\/\">Entenda mais sobre a conta de energia e sistema fotovoltaico<\/a><\/li><\/ul>\n\n\n\n<p>No entanto, antes de instalar seu sistema on-grid, é preciso verificar como homologar a energia solar do seu empreendimento à concessionária de energia elétrica local. Mas, não se preocupe, a seguir, guiaremos você pelo processo para que seu projeto seja implementado de maneira correta e econômica!<\/p>\n\n\n\n<h2 id=\"h-o-que-preciso-verificar-com-a-concession-ria-de-energia-el-trica-antes-da-instala-o\"><strong>O que é preciso verificar com a concessionária de energia elétrica antes da instalação?&nbsp;<\/strong><\/h2>\n\n\n\n<p>Desde 2012, por meio da resolução <a href=\"https:\/\/www2.aneel.gov.br\/cedoc\/ren2012482.pdf\">482\/2012<\/a> da Agência Nacional de Energia Elétrica (Aneel), é regulamentada no Brasil a micro e minigeração de energia elétrica a partir de fontes renováveis, como é o caso da energia solar. Para isso, porém, é necessário homologar seu sistema fotovoltaico junto à concessionária de energia elétrica local.<\/p>\n\n\n\n<p>É bom ter em mente que o processo pode demorar certo tempo. Caso seu projeto seja aprovado em todas as etapas sem nenhuma necessidade de reajuste, a homologação deve&nbsp; ser finalizada em pouco mais de 30 dias. Os prazos, no entanto, vão depender também da disponibilidade da distribuidora de energia.<\/p>\n\n\n\n<p>A seguir, apresentamos todos os passos para a regularização do seu sistema fotovoltaico.<\/p>\n\n\n\n<h3 id=\"h-o-processo-de-homologa-o\"><strong>O processo de homologação<\/strong><\/h3>\n\n\n\n<p>O primeiro passo é verificar se o sistema on-grid que você deseja instalar no seu empreendimento se qualifica em micro ou minigeração de energia. São consideradas de microgeração as centrais geradoras com potência de até 75 quilowatts (kW). Já as de minigeração são aquelas com potência acima de 75 kW e menor ou igual a 5 megawatts (MW).<\/p>\n\n\n\n<p>Checado isso, chegou a hora de regularizar o sistema na concessionária de energia, seguindo os passos subsequentes:<\/p>\n\n\n\n<ul><li>Antes de instalar o sistema fotovoltaico on-grid, entre em contato com a distribuidora de energia elétrica local e solicite a conexão;<\/li><li>Envie seu projeto para análise da concessionária, que deve avaliá-lo em cerca de 15 dias;<\/li><li>Após a análise, há um prazo de 120 dias para instalação do sistema e solicitação de vistoria;<\/li><li>Um técnico especializado deverá realizar a vistoria e produzir um relatório para encaminhamento à distribuidora de energia;<\/li><li>Em nova vistoria, a concessionária de energia fará a ligação do sistema. Caso haja necessidade de alguma alteração, a distribuidora deverá entregar um relatório de pendências em até 5 dias. Se estiver tudo ok, será feita a troca do relógio medidor de energia elétrica por um medidor bidirecional.<\/li><\/ul>\n\n\n\n<p>Ao solicitar a conexão do sistema, não se esqueça de anexar os documentos a seguir:<\/p>\n\n\n\n<ul><li>Certificado de conformidade dos inversores ou número de registro da concessão do Inmetro;<\/li><li>Anotação de Responsabilidade Técnica (ART) do Responsável Técnico pelo projeto elétrico e pela instalação do sistema de micro ou minigeração;<\/li><li>Lista de consumidores que fazem parte do sistema de compensação;<\/li><li>Formulários de Solicitação de Acesso preenchidos para a micro e a minigeração distribuída, de acordo com a potência instalada. Os formulários estão disponíveis nos Anexos II, III e IV da seção 3.7 do <a href=\"https:\/\/www.aneel.gov.br\/modulo-3\">Módulo 3 do Procedimentos de Distribuição de Energia Elétrica no Sistema Elétrico Nacional (PRODIST)<\/a>, da Aneel.&nbsp;<\/li><li>Formulário padrão específico para cada caso, acompanhado dos documentos pertinentes.&nbsp;<\/li><\/ul>\n\n\n\n<p>Para ter acompanhamento especializado em todo o processo de instalação do sistema fotovoltaico do seu empreendimento, é importante escolher com atenção a empresa fornecedora.<\/p>\n\n\n\n<p>A SolarVolt tem quase uma década de experiência e uma equipe qualificada que conhece profundamente toda a cadeia de valor da indústria e da regulamentação brasileira atual. Nosso portfólio reúne cerca de 1.500 projetos homologados, representando um total de 60.000 kWp instalados.&nbsp;<\/p>\n\n\n\n<p>Nossa sede é em Belo Horizonte, e nós atendemos clientes em todo o Brasil. Prova disso são os projetos que já realizamos em 11 estados brasileiros. Nosso serviço é composto não só da instalação dos sistemas de energia solar, mas também do estudo do terreno e de toda a elaboração do projeto solar.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Sendo assim, podemos dar a melhor assistência em todos os passos do seu projeto de energia solar! Entre em contato conosco e <a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">solicite um orçamento<\/a>.<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uma das principais razões pelas quais a energia solar vem se tornando uma favorita do mercado e dos consumidores é a economia. A possibilidade de pagar uma conta de energia elétrica bem mais baixa, enche os olhos dos clientes e pode se tornar a carta na manga de muitas empresas. No entanto, na hora de [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[51,50,44,52,48,53],"tags":[75,76,77],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Como homologar a energia solar à concessionária de energia?<\/title>\n<meta name=\"description\" content=\"Confira o passo a passo para regularizar seu sistema fotovoltaico junto à concessionária de energia elétrica!\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Como homologar a energia solar à concessionária de energia?\" \/>\n<meta property=\"og:description\" content=\"Confira o passo a passo para regularizar seu sistema fotovoltaico junto à concessionária de energia elétrica!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-02-08T10:46:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-13T13:28:35+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/\",\"name\":\"Como homologar a energia solar \\u00e0 concession\\u00e1ria de energia?\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"datePublished\":\"2021-02-08T10:46:00+00:00\",\"dateModified\":\"2021-10-13T13:28:35+00:00\",\"description\":\"Confira o passo a passo para regularizar seu sistema fotovoltaico junto \\u00e0 concession\\u00e1ria de energia el\\u00e9trica!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/\",\"name\":\"O Que \\u00c9 Importante Verificar Com A Concession\\u00e1ria Antes Da Constru\\u00e7\\u00e3o da Sua Usina Solar\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"O Que \\u00c9 Importante Verificar Com A Concession\\u00e1ria Antes Da Constru\\u00e7\\u00e3o da Sua Usina Solar\",\"datePublished\":\"2021-02-08T10:46:00+00:00\",\"dateModified\":\"2021-10-13T13:28:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"keywords\":\"concessionaria de energia,conta de luz,sistema fotovoltaico\",\"articleSection\":\"Agroneg\\u00f3cio,Empresa,Guias e dicas,Ind\\u00fastria,Not\\u00edcias,Resid\\u00eancia\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/o-que-verificar-com-concessionaria-de-energia\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11556"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=11556"}],"version-history":[{"count":2,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11556\/revisions"}],"predecessor-version":[{"id":13858,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/11556\/revisions\/13858"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=11556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=11556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=11556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}