{"id":12178,"date":"2021-01-25T10:58:59","date_gmt":"2021-01-25T13:58:59","guid":{"rendered":"http:\/\/localhost\/solarvolt\/?p=11272"},"modified":"2021-06-02T09:56:42","modified_gmt":"2021-06-02T12:56:42","slug":"como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/","title":{"rendered":"Como a Energia Solar Pode Ajudar o Setor de Construção a Atender as Metas de Desenvolvimento Sustentável"},"content":{"rendered":"\r\n<p>O setor da construção civil tem uma má reputação quando o assunto é sustentabilidade. Desperdício de energia, descarte inapropriado dos dejetos e desperdício de materiais são apenas alguns dos problemas que dificultam que o setor cumpra as metas de desenvolvimento sustentável. <\/p>\r\n\r\n\r\n\r\n<p>Mas existem formas práticas e baratas de mudar esse cenário, e a energia solar fotovoltaica é uma das grandes aliadas nesse assunto. Além de ser uma <a href=\"localhost\/solarvolt\/blog\/conheca-fontes-energia-alternativa-renovaveis\/\">fonte renovável e limpa<\/a>, é também uma energia extremamente barata (para não dizer gratuita). <\/p>\r\n\r\n\r\n\r\n<p>Neste artigo, você entende de que forma a luz solar pode contribuir para um canteiro de obras muito mais sustentável. Dessa forma, você se transforma na solução, sendo um agente que vai ajudar o país a alcançar as metas de desenvolvimento sustentável da ONU. <\/p>\r\n\r\n\r\n\r\n<p>Leia tudo até o fim e aprenda como realizar uma obra inovadora! <\/p>\r\n\r\n\r\n\r\n<h2><strong>O que são as metas de desenvolvimento sustentável? <\/strong><\/h2>\r\n\r\n\r\n\r\n<p>O impacto que a atividade humana tem sobre os recursos naturais da Terra não é uma novidade. Cientes disso, representantes de 193 países membros da Organização das Nações Unidas (ONU) uniram-se em um evento e assinaram um acordo chamado “Transformando Nosso Mundo: A Agenda 2030 para o Desenvolvimento Sustentável”. <\/p>\r\n\r\n\r\n\r\n<p>O documento reuniu pautas que precisavam de uma mudança urgente, em temas que abrangem desde a distribuição de renda até o saneamento básico, passando por temas econômicos, sociais e ambientais. No total, foram definidos <a href=\"https:\/\/brasil.un.org\/pt-br\/sdgs\">17 Objetivos de Desenvolvimento Sustentável (ODS)<\/a>: <\/p>\r\n\r\n\r\n\r\n<ol>\r\n<li>Erradicação da pobreza<\/li>\r\n<li>Fome zero e agricultura sustentável<\/li>\r\n<li>Saúde e bem-estar<\/li>\r\n<li>Educação de qualidade<\/li>\r\n<li>Igualdade de gênero<\/li>\r\n<li>Água potável e saneamento<\/li>\r\n<li><strong><em>Energia limpa e acessível<\/em><\/strong><\/li>\r\n<li>Trabalho decente e crescimento econômico<\/li>\r\n<li>Indústria, inovação e infraestrutura<\/li>\r\n<li>Redução das desigualdades<\/li>\r\n<li>Cidades e comunidades sustentáveis<\/li>\r\n<li>Consumo e produção responsáveis<\/li>\r\n<li>Ação contra a mudança global do clima<\/li>\r\n<li>Vida na água<\/li>\r\n<li>Vida terrestre<\/li>\r\n<li>Paz, justiça e instituições eficazes<\/li>\r\n<li>Parceiras e meios de implementação <\/li>\r\n<\/ol>\r\n\r\n\r\n\r\n<figure class=\"wp-block-image size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Agenda-2030-ONU.jpg.webp\" alt=\"\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Agenda-2030-ONU.jpg.webp\" alt=\"\" \/><\/noscript><\/figure>\r\n\r\n\r\n\r\n<p>A ideia era que, de 2015 até 2030, os países signatários implementassem medidas concretas para melhorar sua relação com a sustentabilidade em um sentido amplo. Como você notou na lista acima, a 7ª meta de desenvolvimento sustentável envolve a energia. <\/p>\r\n\r\n\r\n\r\n<p>Mais especificamente, os países signatários do acordo se comprometem a ações concretas, como “assegurar o acesso universal, confiável, moderno e a preços acessíveis a serviços de energia” e aumentar a participação de energias renováveis na matriz energética. <\/p>\r\n\r\n\r\n\r\n<p>Também é compromisso desses países expandir a infraestrutura e investir em tecnologias mais modernas para os serviços de fornecimento de energia. O acordo tem foco especial sobre os países em desenvolvimento, como o Brasil. <\/p>\r\n\r\n\r\n\r\n<p>É exatamente nesse ponto que a energia solar entra em jogo, e nós já vamos entender o porquê. Continue a leitura.  <\/p>\r\n\r\n\r\n\r\n<h2><strong>Por que a energia solar tem um papel importante na sustentabilidade? <\/strong><\/h2>\r\n\r\n\r\n\r\n<p>No mundo, a maior parte da energia consumida é gerada pela queima de combustíveis fósseis, que têm um grande impacto ambiental. Por isso, a energia é um dos pontos trabalhados nas metas de desenvolvimento sustentável. <\/p>\r\n\r\n\r\n\r\n<p>Atualmente, a matriz energética brasileira (ou seja, as diferentes fontes usadas para fornecer energia no Brasil) é composta majoritariamente por combustíveis fósseis. De acordo com <a href=\"https:\/\/www.epe.gov.br\/pt\/abcdenergia\/matriz-energetica-e-eletrica\">dados da Empresa de Pesquisa Energética (EPE)<\/a>, 31,9% da energia brasileira vem da queima do petróleo e seus derivados. <\/p>\r\n\r\n\r\n\r\n<p>O Brasil é um país que tem um perfil energético bastante diferente do resto do mundo, uma vez que nós usamos muito menos carvão e mais fontes renováveis, como a energia hidrelétrica.<\/p>\r\n\r\n\r\n\r\n<p>Ainda assim, o percentual de petróleo que usamos é um grande problema em termos de sustentabilidade. <\/p>\r\n\r\n\r\n\r\n<p>Em primeiro lugar, porque suas fontes não são renováveis. O petróleo é um líquido que levou literalmente milhares de anos para se formar e, a cada barril queimado, temos menos desse recurso disponível.<\/p>\r\n\r\n\r\n\r\n<p>Depois, porque a queima desse combustível joga para a atmosfera toneladas de monóxido de carbono e outros resíduos, como fuligem. <\/p>\r\n\r\n\r\n\r\n<p>Mesmo a energia hidráulica, que compõe 12% da nossa matriz energética e é uma fonte de energia limpa e renovável, tem alguns problemas. Para citar o mais óbvio, para gerar energia, a usina hidrelétrica precisa aquecer a água e, depois, resfriá-la na água dos rios. Isso tem um impacto na temperatura da água, que afeta todo o bioma do entorno. <\/p>\r\n\r\n\r\n\r\n<h3><strong>A solução trazida pelo sol<\/strong><\/h3>\r\n\r\n\r\n\r\n<p>Em paralelo a essas fontes mais tradicionais de geração de energia, temos a energia solar.<\/p>\r\n\r\n\r\n\r\n<p>Dito de forma simples, essa tecnologia permite aproveitar a energia dos raios solares, que pode ser usada para aquecer a água de chuveiros, torneiras e piscinas, ou sendo transformada em energia elétrica para abastecer todas as necessidades de uma indústria, comércio, propriedade rural ou condomínio residencial. <\/p>\r\n\r\n\r\n\r\n<p>Falando em sustentabilidade, a primeira grande vantagem da energia solar é o fato de ser produzida a partir de uma fonte renovável. Todos os dias, o Sol ilumina a Terra com a sua luz.<\/p>\r\n\r\n\r\n\r\n<p><a href=\"https:\/\/brasil.elpais.com\/brasil\/2019\/09\/30\/ciencia\/1569831387_907062.html\">De acordo com os cientistas<\/a>, essa fonte estará disponível para nós ainda por, pelo menos, cerca de 5,5 bilhões de anos. Portanto, podemos considerá-la inesgotável, do ponto de vista prático. <\/p>\r\n\r\n\r\n\r\n<p>Além disso, a energia solar é uma das fontes energéticas mais limpas de que se tem notícia. Isso significa que a sua produção não gera resíduos nem para o solo, nem para a água, nem para a atmosfera — ao contrário do que vimos acontecer com os combustíveis fósseis.  <\/p>\r\n\r\n\r\n\r\n<p>Por último, uma terceira vantagem substancial que podemos ressaltar é o fato de essa energia ser gratuita. A luz do Sol chega até a Terra de forma natural. Tudo que precisamos fazer é instalar um sistema para captá-la e transformá-la em energia elétrica. <\/p>\r\n\r\n\r\n\r\n<p>Por esses motivos, a <a href=\"localhost\/solarvolt\/blog\/afinal-o-que-e-energia-solar-fotovoltaica\/\">energia solar fotovoltaica<\/a> é uma das grandes apostas para ajudar o país a alcançar as metas de desenvolvimento sustentável acordadas no documento assinado em 2015. <\/p>\r\n\r\n\r\n\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Sol-iluminando-painel-solar.jpg.webp\" alt=\"\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Sol-iluminando-painel-solar.jpg.webp\" alt=\"\" \/><\/noscript>\r\n<figcaption>Imagem: feepik<\/figcaption>\r\n<\/figure>\r\n<\/div>\r\n\r\n\r\n\r\n<h2><strong>Financeiramente, a energia solar compensa? <\/strong><\/h2>\r\n\r\n\r\n\r\n<p>Os custos de implementação da energia solar são uma das maiores objeções de compra do sistema de energia fotovoltaico. No entanto, essa objeção não resiste às contas feitas na ponta do lápis. <\/p>\r\n\r\n\r\n\r\n<p>A energia solar pode fazer um empreendimento economizar até 95% de sua <a href=\"localhost\/solarvolt\/blog\/aumento-na-conta-de-energia\/\">conta de energia<\/a>. Assim, em poucos anos, o valor do investimento é compensado e você passa a ter lucro sobre o sistema fotovoltaico. <\/p>\r\n\r\n\r\n\r\n<p>Além disso, existem linhas de crédito específicas para o <a href=\"localhost\/solarvolt\/blog\/financiamento-para-energia-solar\/\">financiamento de sistema solar fotovoltaico<\/a> que cobrem até 100% do projeto e têm condições interessantes de pagamento.<\/p>\r\n\r\n\r\n\r\n<p>Portanto, em poucas palavras, a energia solar compensa também do ponto de vista financeiro. <\/p>\r\n\r\n\r\n\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-instalacao-de-energia-solar-fotovoltaica-1024x683.jpg.webp\" alt=\"Homem com capacete branco perto de um painel solar\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-instalacao-de-energia-solar-fotovoltaica-1024x683.jpg.webp\" alt=\"Homem com capacete branco perto de um painel solar\" \/><\/noscript>\r\n<figcaption>Foto criado por prostooleh &#8211; br.freepik.com<\/figcaption>\r\n<\/figure>\r\n<\/div>\r\n\r\n\r\n\r\n<h2><strong>Como é uma instalação de energia solar fotovoltaica? <\/strong><\/h2>\r\n\r\n\r\n\r\n<p>O sistema solar fotovoltaico é composto por alguns itens essenciais, que devem ser instalados seguindo todos os critérios de segurança. Veja os componentes principais a seguir. <\/p>\r\n\r\n\r\n\r\n<h3><strong>Painéis solares<\/strong><\/h3>\r\n\r\n\r\n\r\n<p>Os <a href=\"localhost\/solarvolt\/blog\/paineis-fotovoltaicos-na-fachada\/\">painéis fotovoltaicos<\/a> ou solares são os elementos responsáveis por fazer a captação da energia do sol e transformá-la em energia elétrica. Devem ser instalados em uma área de máxima luminosidade. Por isso, frequentemente são colocados sobre as lajes ou telhados. <\/p>\r\n\r\n\r\n\r\n<h3><strong>Estruturas de suporte<\/strong><\/h3>\r\n\r\n\r\n\r\n<p>Os suportes são o que dá sustentação para os painéis. Essas estruturas garantem que os painéis fiquem fixos, em segurança, e que estejam sempre na posição certa para receber a luz do Sol, mesmo debaixo de chuva ou vento.   <\/p>\r\n\r\n\r\n\r\n<h3><strong>Inversor de corrente<\/strong><\/h3>\r\n\r\n\r\n\r\n<p>Os painéis transformam a energia solar em corrente contínua (CC) de energia elétrica. Para ser utilizada nos diferentes aparelhos, essa energia precisa ser convertida em corrente alternada (CA). É exatamente essa a função do inversor de corrente. <\/p>\r\n\r\n\r\n\r\n<h3><strong>String Box<\/strong><\/h3>\r\n\r\n\r\n\r\n<p>A <a href=\"localhost\/solarvolt\/blog\/string-box-o-que-e-e-como-funciona\/\">string box<\/a> é um dispositivo de segurança do seu <a href=\"localhost\/solarvolt\/blog\/como-interpretar-sua-conta-de-energia-apos-instalacao-do-sistema-fotovoltaico\/\">sistema fotovoltaico<\/a>. Ela impede que o sistema seja atingido por acidentes elétricos, como curto-circuitos ou descargas elétricas. <\/p>\r\n\r\n\r\n\r\n<h2><strong>Energia solar na prática: o case da MRV Engenharia    <\/strong><\/h2>\r\n\r\n\r\n\r\n<p>Na construção civil, a energia solar pode ser utilizada em todas as etapas da obra, desde o projeto até o empreendimento pronto e funcional. Nos canteiros de obras, esse tipo de energia pode até mesmo substituir os geradores a diesel. Essa é uma ótima forma de contribuir para a conquista das metas de desenvolvimento sustentável. <\/p>\r\n\r\n\r\n\r\n<p>Já no empreendimento pronto, a energia solar pode representar uma economia de milhares de reais por mês para o condomínio como um todo. Algumas construtoras e incorporadoras já estão adotando a energia solar como o padrão em suas obras. É o caso da MRV Engenharia, que desde 2017 entrega <a href=\"localhost\/solarvolt\/blog\/energia-fotovoltaica-em-condominios\/\">condomínios<\/a> com sistemas de energia fotovoltaica. <\/p>\r\n\r\n\r\n\r\n<p>Até o fim de 2020, a construtora finalizou mais de 2.500 unidades habitacionais que já contavam com a energia renovável desde o projeto. Cerca de 8.000 famílias foram impactadas pela mudança, e a troca na fonte energética representou uma economia de aproximadamente R$ 1 milhão em conta de luz. Você pode ver mais sobre o projeto no vídeo a seguir: <\/p>\r\n\r\n\r\n\r\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\r\n<div class=\"wp-block-embed__wrapper\">https:\/\/www.youtube.com\/watch?v=a-rrLHi6jdw&amp;feature=emb_logo<\/div>\r\n<\/figure>\r\n\r\n\r\n\r\n<p>Projetos como este são uma ótima forma de ilustrar como a energia solar na construção civil pode ajudar o país a alcançar as metas de desenvolvimento sustentável. <\/p>\r\n\r\n\r\n\r\n<p>A MRV Engenharia é cliente da SolarVolt na instalação da energia fotovoltaica. Fundada em 2014, a SolarVolt é especialista em projetos solares para o setor da construção civil e também para comércios, <a href=\"localhost\/solarvolt\/blog\/fontes-energia-industria\/\">indústrias<\/a> e o agronegócio. <\/p>\r\n\r\n\r\n\r\n<p>Além de fazer a instalação, nós realizamos todo o projeto fotovoltaico. Isso significa fazer a análise do terreno e do projeto do empreendimento, de forma a dimensionar a quantidade de painéis corretamente, de acordo com a necessidade. Assim, otimiza-se o investimento. <\/p>\r\n\r\n\r\n\r\n<p>Em quase 10 anos de experiência, já homologamos mais de 1.500 projetos e entregamos 450. Estamos presentes em 20 estados brasileiros e instalamos um total de 6.000 kWp. <\/p>\r\n\r\n\r\n\r\n<p><a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">Peça seu orçamento<\/a> e faça você também parte desta rede que ajuda o país a atingir as metas de desenvolvimento sustentável! <\/p>\r\n\r\n\r\n\r\n<p>Revisado por:<\/p>\r\n\r\n\r\n\r\n<figure class=\"wp-block-image size-large\"><a href=\"https:\/\/www.linkedin.com\/in\/matheus-lima-733150175\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img decoding=\"async\" width=\"1024\" height=\"327\" class=\"wp-image-12484 lazyload\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327-1.jpg.webp\" alt=\"\" data-srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327-1.jpg.webp 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327-1-768x245.jpg.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><noscript><img decoding=\"async\" width=\"1024\" height=\"327\" class=\"wp-image-12484 lazyload\" src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327-1.jpg.webp\" alt=\"\" srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327-1.jpg.webp 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327-1-768x245.jpg.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/noscript><\/a><\/figure>\r\n","protected":false},"excerpt":{"rendered":"<p>O setor da construção civil tem uma má reputação quando o assunto é sustentabilidade. Desperdício de energia, descarte inapropriado dos dejetos e desperdício de materiais são apenas alguns dos problemas que dificultam que o setor cumpra as metas de desenvolvimento sustentável.  Mas existem formas práticas e baratas de mudar esse cenário, e a energia solar [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":11275,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[52,48],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Metas de desenvolvimento sustentável: entenda e colabore!<\/title>\n<meta name=\"description\" content=\"A energia solar é uma ótima alternativa para ajudar o país a alcançar as metas de desenvolvimento sustentável. Saiba mais no nosso blog!\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Metas de desenvolvimento sustentável: entenda e colabore!\" \/>\n<meta property=\"og:description\" content=\"A energia solar é uma ótima alternativa para ajudar o país a alcançar as metas de desenvolvimento sustentável. Saiba mais no nosso blog!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-01-25T13:58:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-02T12:56:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Metas-de-Desenvolvimento-Sustentavel.jpg.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"5000\" \/>\n\t<meta property=\"og:image:height\" content=\"2586\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Metas-de-Desenvolvimento-Sustentavel.jpg.webp\",\"width\":5000,\"height\":2586,\"caption\":\"Foto criado por evening_tao\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/\",\"name\":\"Metas de desenvolvimento sustent\\u00e1vel: entenda e colabore!\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#primaryimage\"},\"datePublished\":\"2021-01-25T13:58:59+00:00\",\"dateModified\":\"2021-06-02T12:56:42+00:00\",\"description\":\"A energia solar \\u00e9 uma \\u00f3tima alternativa para ajudar o pa\\u00eds a alcan\\u00e7ar as metas de desenvolvimento sustent\\u00e1vel. Saiba mais no nosso blog!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/\",\"name\":\"Como a Energia Solar Pode Ajudar o Setor de Constru\\u00e7\\u00e3o a Atender as Metas de Desenvolvimento Sustent\\u00e1vel\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"Como a Energia Solar Pode Ajudar o Setor de Constru\\u00e7\\u00e3o a Atender as Metas de Desenvolvimento Sustent\\u00e1vel\",\"datePublished\":\"2021-01-25T13:58:59+00:00\",\"dateModified\":\"2021-06-02T12:56:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#webpage\"},\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#primaryimage\"},\"articleSection\":\"Ind\\u00fastria,Not\\u00edcias\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/como-a-energia-solar-pode-ajudar-o-setor-de-construcao-a-atender-as-metas-de-desenvolvimento-sustentavel\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12178"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=12178"}],"version-history":[{"count":1,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12178\/revisions"}],"predecessor-version":[{"id":13360,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12178\/revisions\/13360"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media\/11275"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=12178"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=12178"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=12178"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}