{"id":12181,"date":"2021-01-27T15:57:04","date_gmt":"2021-01-27T18:57:04","guid":{"rendered":"http:\/\/localhost\/solarvolt\/?p=11492"},"modified":"2021-06-02T09:56:25","modified_gmt":"2021-06-02T12:56:25","slug":"desempenho-sistema-fotovoltaico","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/","title":{"rendered":"Por Que Analisar O Projeto Elétrico E Arquitetônico Para Instalar Um Sistema Fotovoltaico?"},"content":{"rendered":"\n<p>Desde o dia 1 de dezembro de 2020 a conta de luz está pesando mais no bolso do consumidor brasileiro. A Agência Nacional de Energia Elétrica (ANEEL) autorizou as distribuidoras de energia a retomarem o <a href=\"localhost\/solarvolt\/blog\/como-interpretar-sua-conta-de-energia-apos-instalacao-do-sistema-fotovoltaico\/\">sistema de cobrança<\/a> por <a href=\"https:\/\/aneel.gov.br\/bandeiratarifaria\">bandeiras tarifárias<\/a>.<\/p>\n\n\n\n<p>E na retomada econômica pós pandemia de Covid-19, as distribuidoras de energia adotaram a <a href=\"localhost\/solarvolt\/blog\/horario-de-ponta-consumo-de-energia\/\">bandeira vermelha<\/a>, Patamar 2. Isso significa uma cobrança adicional na fatura mensal de uma taxa extra de R$6,243 a cada 100 kWh.<\/p>\n\n\n\n<p>Segundo a Aneel, a falta de chuvas afetou o nível dos principais reservatórios no País, o que levou ao acionamento das usinas termelétricas, elevando o custo de geração de energia. Este é um cenário que pode se tornar frequente, principalmente com a mudança climática afetando o regime de chuvas ao redor do mundo.&nbsp;<\/p>\n\n\n\n<p>Esse cenário de incertezas quanto à capacidade de geração para atender à demanda e a insegurança quanto à política de preços é uma ótima oportunidade para se buscar autossuficiência energética investindo no sistema de energia solar fotovoltaica.<\/p>\n\n\n\n<p>Neste post, você vai saber como funciona o sistema fotovoltaico e como a análise correta dos projetos elétrico e arquitetônico é importante para garantir o melhor desempenho do sistema. Leia até o fim e entenda como blindar-se das variações!&nbsp;<\/p>\n\n\n\n<h2><strong>Sistema solar fotovoltaico: energia limpa, barata e inesgotável<\/strong><\/h2>\n\n\n\n<p>A energia solar pode ser aproveitada com a captação da incidência de raios solares para gerar eletricidade ou com a utilização do calor para aquecimento de água. Existem 3 tipos de energia solar: a energia solar fotovoltaica, a energia solar térmica e a energia heliotérmica, cada uma com atuação diferente.&nbsp;<\/p>\n\n\n\n<p>A energia solar térmica utiliza a <a href=\"localhost\/solarvolt\/blog\/energia-solar-e-aquecimento-solar\/\">radiação solar para aquecimento de líquidos<\/a>. A energia heliotérmica também é usada para aquecer líquidos, e o vapor gerado é empregado para movimentar turbinas.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2015\/10\/profissionais-qualificados-trabalham-com-inversor-solar-e1495817592685-1.jpg.webp\" alt=\"homem fazendo instalação em inversor solar do sistema fotovoltaico\" width=\"1046\" height=\"786\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2015\/10\/profissionais-qualificados-trabalham-com-inversor-solar-e1495817592685-1.jpg.webp\" alt=\"homem fazendo instalação em inversor solar do sistema fotovoltaico\" width=\"1046\" height=\"786\"\/><\/noscript><\/figure>\n\n\n\n<h3><strong>E como funciona o sistema solar fotovoltaico?<\/strong><\/h3>\n\n\n\n<p>O sistema solar fotovoltaico é uma das melhores soluções para produzir energia elétrica sustentável e ecologicamente correta. O sistema tem uma tecnologia mais recente. Como o nome já define, funciona por meio do efeito fotovoltaico.&nbsp;<\/p>\n\n\n\n<p>Os painéis fotovoltaicos são produzidos com camadas de várias células, normalmente de silício. Através desses painéis, o sistema capta a radiação solar e gera correntes elétricas contínuas que são convertidas pelo inversor solar em correntes alternadas.<\/p>\n\n\n\n<p>Dessa forma, o sistema produz energia 100% limpa, a partir de fonte renovável, disponibilizando eletricidade para ser consumida no empreendimento, armazenada ou se transformar em crédito quando o excedente é enviado para a rede distribuidora.&nbsp;<\/p>\n\n\n\n<h2><strong>Qual a situação da energia solar no Brasil?&nbsp;<\/strong><\/h2>\n\n\n\n<h3><strong>Recurso abundante gera oportunidades<\/strong><\/h3>\n\n\n\n<p>O Brasil tem excelentes condições para o uso desse recurso. Aqui a incidência da luz solar é forte em todas as regiões e durante todo o ano. E a consciência ambiental é cada vez mais presente entre a população, que segue uma tendência mundial.&nbsp;<\/p>\n\n\n\n<p>No entanto, a maior parte da eletricidade produzida no país ainda vem de grandes usinas hidrelétricas, que exigem altos investimentos e provocam forte impacto ambiental.&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Esse quadro, porém, tem mudado nos últimos anos. Os consumidores estão buscando autonomia para produzir sua própria energia, com economia na conta de luz e <a href=\"localhost\/solarvolt\/blog\/como-ser-sustentavel\/\">compromisso com a sustentabilidade<\/a>.&nbsp;<\/p>\n\n\n\n<h3><strong>Crescimento do sistema fotovoltaico no Brasil<\/strong><\/h3>\n\n\n\n<p>O mercado de energia solar fotovoltaica no Brasil está em franca expansão. <a href=\"https:\/\/absolar.org.br\/noticia\/noticias-externas\/mercado-de-energia-solar-triplicou-no-brasil-no-ultimo-ano-.html\">Dados<\/a> da Associação Brasileira de Energia Solar Fotovoltaica (ABSOLAR) indicam que no último ano o número de instalações de sistemas de energia solar fotovoltaica no Brasil triplicou de 2018 para o ano seguinte.&nbsp;<\/p>\n\n\n\n<p>Segundo o levantamento, em 2019 foram feitas 114 mil novas instalações em todo o país. Em 2018, foram implantados 35 mil sistemas.&nbsp;<\/p>\n\n\n\n<p>De acordo com esses dados, quase 196 mil consumidores utilizam o sistema fotovoltaico para produzir a energia elétrica que consomem, conseguindo com isso uma redução de até 95% na conta de luz.<\/p>\n\n\n\n<p>Apesar da pandemia, que afetou a economia mundial, em 2020 esse mercado continuou bastante aquecido. De janeiro a junho, ainda segundo a ABSOLAR, foi registrado um crescimento de 30,6% em capacidade instalada em relação a 2019.<\/p>\n\n\n\n<p>Com isso, o Brasil ocupa a 16ª posição entre os 20 países com mais capacidade instalada de fonte solar fotovoltaica em operação.<\/p>\n\n\n\n<p>Hoje, desde grandes usinas centralizadas até pequenos sistemas em residências, indústrias, comércios, propriedades rurais e também o setor público utilizam essa fonte renovável.<\/p>\n\n\n\n<h3><strong>Autoprodução: previsibilidade, economia e sustentabilidade<\/strong><\/h3>\n\n\n\n<p>O monopólio das distribuidoras de energia e o custo cada vez mais pesando no bolso estão levando mais consumidores a optarem por produzir sua própria energia.&nbsp;<\/p>\n\n\n\n<p>Outro fator que tem contribuído é a maior acessibilidade ao sistema solar fotovoltaico em termos de custo e facilidades de crédito com a criação de linhas de financiamento.&nbsp;<\/p>\n\n\n\n<p>Gerar a própria energia dá liberdade aos consumidores. Eles deixam de ser reféns das distribuidoras tradicionais de energia, com a vantagem de garantir o atendimento previsto. O sistema é flexível e permite adequação a cada tipo de consumidor.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Economia-e-sustentabilidade-1.jpg.webp\" alt=\"saco de moedas com uma seta verde que mostra crescimento da economia\" width=\"1024\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Economia-e-sustentabilidade-1.jpg.webp\" alt=\"saco de moedas com uma seta verde que mostra crescimento da economia\" width=\"1024\"\/><\/noscript><\/figure>\n\n\n\n<div class=\"is-layout-flow wp-block-group\"><div class=\"wp-block-group__inner-container\"><\/div><\/div>\n\n\n\n<h2><strong>Quais são os tipos de sistema fotovoltaico existentes?&nbsp;<\/strong><\/h2>\n\n\n\n<p>Quanto à quantidade de energia produzida, o sistema solar fotovoltaico é classificado em dois grupos: Microgeração, quando a potência instalada for de até 75 kW; e Minigeração, quando a capacidade instalada for entre 76 kW e 5 MW.<\/p>\n\n\n\n<p>Uma das grandes vantagens do sistema fotovoltaico é seu modelo de compensação. Sempre que a unidade geradora produzir mais energia do que for consumido, ou seja, sempre que houver excedente, ela poderá repassar para a rede elétrica da distribuidora.&nbsp;<\/p>\n\n\n\n<p>Esse excedente se transforma em crédito energético que pode ser usado como desconto nas contas de luz do mesmo endereço ou em outras contas no nome do mesmo titular. E o prazo para usar esse crédito é de cinco anos.&nbsp;<\/p>\n\n\n\n<p>O sistema tem vida útil de 25 anos se forem realizadas as manutenções seguindo as orientações dos fabricantes e o retorno do investimento varia de 3 a 5 anos.<\/p>\n\n\n\n<p>Cada tipo de projeto tem uma necessidade e um contexto diferentes. Mas, para cada um deles, existe um tipo de sistema solar fotovoltaico que é capaz de atender com eficiência e economia, a partir da geração de uma energia limpa e sustentável. A seguir, vamos explicar cada um dos tipos de sistema que podem ser instalados no seu empreendimento.&nbsp;&nbsp;<\/p>\n\n\n\n<h3><strong>Geração Isolada<\/strong><\/h3>\n\n\n\n<p>Estes sistemas, ou centrais geradoras, não são conectados à rede de distribuição de energia elétrica. Também conhecidos como sistema off-grid, têm a particularidade de armazenar energia. Por isso, seu kit de instalação inclui baterias e controladores de cargas.&nbsp;<\/p>\n\n\n\n<p>Os sistemas de geração isolada são muito utilizados em áreas remotas, não conectadas à redes de distribuição, como zonas rurais, e em canteiros de obras que usam gerador.&nbsp;<\/p>\n\n\n\n<h3><strong>Geração Distribuída<\/strong><\/h3>\n\n\n\n<p>Também conhecido como sistema on-grid ou grid-tie, nessa modalidade os sistemas fotovoltaicos são conectados à rede da concessionária. Se a geração de energia não for suficiente para atender a demanda, a rede elétrica fornece o restante.<\/p>\n\n\n\n<p>Por outro lado, quando existe um excedente de produção, a energia a mais é enviada para a rede de distribuição. Isso gera créditos de energia, que podem ser utilizados em momentos quando o sistema não está produzindo (por exemplo, à noite). Por isso, os sistemas de geração distribuída representam uma dupla economia para o usuário.&nbsp;<\/p>\n\n\n\n<h2><strong>Por que analisar os projetos elétrico e arquitetônico antes de fazer o projeto solar?&nbsp;<\/strong><\/h2>\n\n\n\n<p>Os projetos de energia solar são desenvolvidos sob medida, de acordo com a necessidade e as condições de cada empreendimento. Assim, é imprescindível fazer uma análise criteriosa dos projetos elétrico e arquitetônico, para que a usina fotovoltaica atinja o seu máximo desempenho e faça um uso otimizado dos investimentos. Nos próximos tópicos, vamos ver alguns pontos que explicam a necessidade dessa análise. Acompanhe!<\/p>\n\n\n\n<h3><strong>Dimensionar corretamente a demanda<\/strong><\/h3>\n\n\n\n<p>O primeiro passo para se instalar um sistema solar fotovoltaico é definir a demanda energética do empreendimento. Em imóveis já construídos e em uso, o cálculo da capacidade da instalação é feito a partir do levantamento da média de consumo de energia nos últimos 12 meses.&nbsp;<\/p>\n\n\n\n<p>Para imóveis na planta, a potência do sistema solar fotovoltaico para atender a necessidade de consumo vai depender do tamanho da construção e dos equipamentos que a energia solar fotovoltaica deverá suprir.<\/p>\n\n\n\n<p>Quanto maior a potência, maior a quantidade de módulos solares na instalação. Essa análise é importante para dimensionar a quantidade correta de painéis solares. Se a potência for menor, o sistema não vai dar conta de atender toda a demanda.&nbsp;&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Projeto-Dimensaionamento-1-1024x768.jpeg\" alt=\"homem sentado na mesa do computador dimensionando projeto solar de sistema fotovoltaico\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Projeto-Dimensaionamento-1-1024x768.jpeg\" alt=\"homem sentado na mesa do computador dimensionando projeto solar de sistema fotovoltaico\"\/><\/noscript><\/figure>\n\n\n\n<h3><strong>Equipamentos e condições adequada<\/strong><\/h3>\n\n\n\n<p>Em imóveis já construídos, é preciso verificar se há área disponível para instalação das placas solares. Também é importante conferir se não existem interferências no local onde os painéis vão ser colocados. Sombras de prédios, árvores ou placas podem reduzir a eficiência e até danificar o equipamento.<\/p>\n\n\n\n<p>No Hemisfério Sul, para captar melhor a radiação solar, os painéis fotovoltaicos devem estar orientados para a face Norte. A inclinação das placas varia conforme a latitude do local da instalação.&nbsp;<\/p>\n\n\n\n<p>O kit para uma instalação padrão de sistema solar fotovoltaico conectado à rede em uma residência deve incluir:<\/p>\n\n\n\n<ul><li>Painéis fotovoltaicos (placas solares)<\/li><li>Inversor solar<\/li><li>Caixa de junção ou <a href=\"localhost\/solarvolt\/blog\/string-box-o-que-e-e-como-funciona\/\">string box<\/a><\/li><li>Estruturas de fixação (suportes)<\/li><li>Cabos e conectores e outros materiais elétricos<\/li><\/ul>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Kit-Energia-Solar-WEG-1.jpg.webp\" alt=\"imagem que mostra o kit solar do sistema fotovoltaico\" width=\"502\" height=\"401\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Kit-Energia-Solar-WEG-1.jpg.webp\" alt=\"imagem que mostra o kit solar do sistema fotovoltaico\" width=\"502\" height=\"401\"\/><\/noscript><\/figure><\/div>\n\n\n\n<h3><strong>Integração da energia solar à arquitetura&nbsp;<\/strong><\/h3>\n\n\n\n<p>Como a energia solar fotovoltaica é relativamente recente no Brasil, grande parte das instalações é feita em prédios prontos. A integração ao projeto arquitetônico e ao sistema elétrico dos imóveis é possível.&nbsp;<\/p>\n\n\n\n<p>Muitas vezes a instalação exige algumas adaptações na estrutura física e na rede elétrica. Mas o que se busca é obter o melhor resultado funcional e estético.<\/p>\n\n\n\n<p>Porém, definir o sistema de energia solar na fase de projeto traz benefícios para o consumidor, entre eles, a redução dos custos da instalação, porque não serão necessárias obras de adaptação.<\/p>\n\n\n\n<p>Outra grande vantagem é manter o equilíbrio estético da construção, integrando o projeto fotovoltaico e o projeto arquitetônico, o que agrega valor ao imóvel.&nbsp;<\/p>\n\n\n\n<h3><strong>O sistema BIPV<\/strong><\/h3>\n\n\n\n<p>Entre as soluções que integram energia solar com projetos arquitetônicos sustentáveis se destaca a <a href=\"localhost\/solarvolt\/blog\/energia-solar-bipv\/\">BIPV — Building Integrated Photovoltaics<\/a>, traduzido para o português como sistema de Integração Fotovoltaica em Edificações.<\/p>\n\n\n\n<p>Essa tecnologia usa painéis solares como parte da estrutura da construção, substituindo, por exemplo, janelas e claraboias por esses equipamentos de geração de energia.&nbsp;<\/p>\n\n\n\n<p>As placas fotovoltaicas também são usadas no revestimento de fachadas e como elemento de fechamentos, em pergolados, marquises, brises, e até mesmo como cobertura de estacionamento, criando um belíssimo resultado visual e gerando energia de forma sustentável.&nbsp;<\/p>\n\n\n\n<p>A instalação do sistema de energia solar fotovoltaica deve ser dimensionada corretamente para otimizar o investimento, atender a demanda e obter os benefícios de compensação de tarifa.&nbsp;<\/p>\n\n\n\n<p>O sistema precisa funcionar de forma conjunta com a rede pública de energia que impõe alguns critérios. Cada distribuidora sem suas regras e exigências para conectar o sistema fotovoltaico a sua rede.&nbsp;<\/p>\n\n\n\n<p>A experiente equipe da SolarVolt pode ajudar você nesse projeto. Somos uma empresa totalmente brasileira e estamos sempre por dentro da regulamentação mais recente em vigência no país. Nossa equipe é formada por profissionais qualificados e sempre atualizados sobre as tendências e as necessidades do setor.&nbsp;<\/p>\n\n\n\n<p>Em quase 10 anos de experiência no mercado, reunimos um portfólio com mais de 1500 projetos em 11 estados brasileiros. Assim, totalizamos 60.000 kWp instalados, gerando energia limpa e sustentável pelo país.&nbsp;<\/p>\n\n\n\n<p><a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">Peça seu orçamento<\/a> e junte-se a esta rede que já está usando a energia do futuro!<br>Revisado por<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><a href=\"https:\/\/www.linkedin.com\/in\/adrianorbmartins\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/Revisao-Adriano-Martins-1024x342.jpg.webp\" alt=\"\" width=\"570\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/Revisao-Adriano-Martins-1024x342.jpg.webp\" alt=\"\" width=\"570\"\/><\/noscript><\/a><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>Desde o dia 1 de dezembro de 2020 a conta de luz está pesando mais no bolso do consumidor brasileiro. A Agência Nacional de Energia Elétrica (ANEEL) autorizou as distribuidoras de energia a retomarem o sistema de cobrança por bandeiras tarifárias. E na retomada econômica pós pandemia de Covid-19, as distribuidoras de energia adotaram a [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":12522,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[44,53],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sistema fotovoltaico: una-o ao projeto elétrico e ao design<\/title>\n<meta name=\"description\" content=\"Entenda a importância da análise dos projetos elétrico e arquitetônico para garantir melhor desempenho na instalação fotovoltaica.\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sistema fotovoltaico: una-o ao projeto elétrico e ao design\" \/>\n<meta property=\"og:description\" content=\"Entenda a importância da análise dos projetos elétrico e arquitetônico para garantir melhor desempenho na instalação fotovoltaica.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-01-27T18:57:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-02T12:56:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Por-Que-Analisar-O-Projeto-Eletrico-E-Arquitetonico-Para-Instalar-Um-Sistema-Fotovoltaico-2048x1365-1.jpg.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"2048\" \/>\n\t<meta property=\"og:image:height\" content=\"1365\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"10 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Por-Que-Analisar-O-Projeto-Eletrico-E-Arquitetonico-Para-Instalar-Um-Sistema-Fotovoltaico-2048x1365-1.jpg.webp\",\"width\":2048,\"height\":1365},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/\",\"name\":\"Sistema fotovoltaico: una-o ao projeto el\\u00e9trico e ao design\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#primaryimage\"},\"datePublished\":\"2021-01-27T18:57:04+00:00\",\"dateModified\":\"2021-06-02T12:56:25+00:00\",\"description\":\"Entenda a import\\u00e2ncia da an\\u00e1lise dos projetos el\\u00e9trico e arquitet\\u00f4nico para garantir melhor desempenho na instala\\u00e7\\u00e3o fotovoltaica.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/\",\"name\":\"Por Que Analisar O Projeto El\\u00e9trico E Arquitet\\u00f4nico Para Instalar Um Sistema Fotovoltaico?\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"Por Que Analisar O Projeto El\\u00e9trico E Arquitet\\u00f4nico Para Instalar Um Sistema Fotovoltaico?\",\"datePublished\":\"2021-01-27T18:57:04+00:00\",\"dateModified\":\"2021-06-02T12:56:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#primaryimage\"},\"articleSection\":\"Guias e dicas,Resid\\u00eancia\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/desempenho-sistema-fotovoltaico\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12181"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=12181"}],"version-history":[{"count":1,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12181\/revisions"}],"predecessor-version":[{"id":13359,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12181\/revisions\/13359"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media\/12522"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=12181"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=12181"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=12181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}