{"id":12180,"date":"2021-01-27T11:30:01","date_gmt":"2021-01-27T14:30:01","guid":{"rendered":"http:\/\/localhost\/solarvolt\/?p=11412"},"modified":"2021-02-25T14:01:23","modified_gmt":"2021-02-25T17:01:23","slug":"instalacoes-solares-fotovoltaicas-requisitos","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/","title":{"rendered":"Conheça Os Requisitos De Instalações Solares Fotovoltaicas Para O Seu Projeto De Construção"},"content":{"rendered":"\n<p>Utilizar uma <a href=\"localhost\/solarvolt\/blog\/conheca-fontes-energia-alternativa-renovaveis\/\">fonte renovável de energia<\/a> em prédios, residências e empresas é uma escolha que traz benefícios que alinham economia financeira, consciência socioambiental e <a href=\"localhost\/solarvolt\/blog\/autoconsumo-remoto-o-que-e-e-como-pode-te-beneficiar\/\">autossustentabilidade<\/a>. Por isso, as instalações solares fotovoltaicas têm sido vistas como opções cada vez mais procuradas pelo mercado da construção.&nbsp;<\/p>\n\n\n\n<p>Além de 100% limpa e silenciosa, a <a href=\"localhost\/solarvolt\/blog\/afinal-o-que-e-energia-solar-fotovoltaica\/\">energia solar fotovoltaica<\/a> permite que o consumidor gere sua própria energia elétrica, reduzindo despesas com a conta de luz. Porém, para incluir o sistema de geração fotovoltaico, o seu projeto precisa obedecer a alguns critérios-chave.&nbsp;<\/p>\n\n\n\n<p>Neste artigo, você vai entender como preparar seu projeto para que as instalações solares fotovoltaicas seja realizada com sucesso. Leia tudo até o fim e incorpore uma das energias mais limpas do mundo no seu empreendimento!&nbsp;&nbsp;<\/p>\n\n\n\n<h2>Quais as maiores vantagens da energia solar?&nbsp;<\/h2>\n\n\n\n<p>A energia solar é uma fonte renovável, limpa, sustentável e barata. A seguir, vamos explicar melhor cada uma das principais vantagens dessa tecnologia. Acompanhe.&nbsp;&nbsp;<\/p>\n\n\n\n<h3>Economia a longo prazo<\/h3>\n\n\n\n<p>Apesar do <a href=\"localhost\/solarvolt\/blog\/financiamento-para-energia-solar\/\">valor para a instalação<\/a>, produzir a própria energia é um investimento que se paga num prazo relativamente pequeno, uma vez que a economia na <a href=\"localhost\/solarvolt\/blog\/como-interpretar-sua-conta-de-energia-apos-instalacao-do-sistema-fotovoltaico\/\">conta de energia<\/a> é bastante expressiva.&nbsp;<\/p>\n\n\n\n<h3>Créditos com o excedente gerado<\/h3>\n\n\n\n<p>Quando a quantidade de energia gerada for maior que a energia consumida, esse excedente é absorvido pela rede de distribuição, transformando-se em créditos junto às concessionárias de energia.&nbsp;<\/p>\n\n\n\n<h3>Contribuir para a sustentabilidade<\/h3>\n\n\n\n<p>Outra vantagem das instalações solares fotovoltaicas é contribuir para a redução da demanda do sistema elétrico e, consequentemente, da necessidade de expansão das redes de transmissão e distribuição, que têm impacto ambiental significativo.&nbsp;<\/p>\n\n\n\n<h3>Manutenção baixa<\/h3>\n\n\n\n<p>Além da economia na conta de luz e de ser uma <a href=\"localhost\/solarvolt\/blog\/conheca-fontes-energia-alternativa-renovaveis\/\">fonte renovável e não poluente<\/a>, a energia solar ainda tem mais uma vantagem: o sistema tem manutenção baixa. No geral, um sistema solar fotovoltaico para residências é feito para durar 25 anos, com manutenção mínima.<\/p>\n\n\n\n<p>Os painéis requerem uma limpeza básica com água a cada 6 meses (se não chover ou se a instalação for feita em um lugar com muita poluição). Para o inversor solar, será necessário substituir algumas peças depois de 5 ou 10 anos.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-limpeza-dos-modulos-1024x683.jpg.webp\" alt=\"Imagem onde um homem realiza a limpeza dos modulos. \"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-limpeza-dos-modulos-1024x683.jpg.webp\" alt=\"Imagem onde um homem realiza a limpeza dos modulos. \"\/><\/noscript><\/figure><\/div>\n\n\n\n<h2>Quais são os tipos de instalações solares fotovoltaicas?&nbsp;<\/h2>\n\n\n\n<p>No Brasil, a geração de energia através de fontes renováveis é chamada de Geração Distribuída e regulamentada pela <a href=\"https:\/\/www.aneel.gov.br\/\">Aneel <\/a>(Agência Nacional de Energia Elétrica). Entre as fontes renováveis estão a energia hidráulica, a eólica e, claro, a solar.&nbsp; O primeiro passo para instalar o seu sistema fotovoltaico é conhecer todos os requisitos técnicos e legais.&nbsp;<\/p>\n\n\n\n<p>São três principais sistemas residenciais de geração de energia fotovoltaica: on-grid, off-grid e os sistemas híbridos. Vamos ver cada um deles.&nbsp;<\/p>\n\n\n\n<h3>Sistemas on-grid<\/h3>\n\n\n\n<p>Mais populares, os sistemas on-grid têm conexão direta com a rede elétrica. Ele possibilita que a energia produzida e não consumida, seja absorvida pela distribuidora. Esse excedente gera crédito que se transforma em desconto na conta de luz.&nbsp;<\/p>\n\n\n\n<p>E se a geração de energia não for suficiente para suprir as necessidades da residência, a rede elétrica fornece o restante.<\/p>\n\n\n\n<h3>Sistemas off-grid<\/h3>\n\n\n\n<p>O sistema off-grid armazena o excedente em baterias. Por isso, ele é muito usado em locais mais remotos e sem ligação com a rede elétrica, como fazendas e canteiros de obras que funcionam com geradores.&nbsp;&nbsp;<\/p>\n\n\n\n<h3>Sistemas híbridos<\/h3>\n\n\n\n<p>Já os sistemas híbridos oferecem mais independência ao usuário, porque podem fornecer energia mesmo durante a noite. A rede elétrica é usada menos vezes, e a conta de luz fica bem mais barata.&nbsp;&nbsp;<\/p>\n\n\n\n<h2>O que é preciso para o seu projeto?<strong>&nbsp;<\/strong><\/h2>\n\n\n\n<p>Primeiro, entender as necessidades energéticas com base na média de consumo anual da residência, condomínio ou prédio comercial. A partir daí, você vai precisar dimensionar e definir a capacidade e a potência da instalação do sistema solar que possa atender à demanda de energia. Quanto maior a potência, maior a quantidade de módulos necessária.&nbsp;<\/p>\n\n\n\n<p>Depois do cálculo da área e de identificar quantos painéis serão necessários, é importante conferir se a estrutura física do local é adequada ou se precisa de reforço.&nbsp;<\/p>\n\n\n\n<p>O sistema de energia solar padrão, (conectado à rede elétrica de uma residência,) inclui:&nbsp;<\/p>\n\n\n\n<ul><li>painéis fotovoltaicos (placas solares);<\/li><li>inversor solar;&nbsp;<\/li><li>caixa de junção;&nbsp;<\/li><li>estrutura de fixação (suportes);&nbsp;<\/li><li>cabos e conectores;&nbsp;<\/li><li>outros materiais elétricos encontrados em qualquer loja especializada.<\/li><\/ul>\n\n\n\n<p>Vamos explicar melhor cada um desses itens a seguir.&nbsp;<\/p>\n\n\n\n<h3>Painéis fotovoltaicos<\/h3>\n\n\n\n<p>Também conhecidos como placas solares ou módulos solares, esses são os componentes que fazem a captação da luz solar e a transformam em energia elétrica.&nbsp;<\/p>\n\n\n\n<p>Os módulos solares produzem energia elétrica em forma de corrente contínua que é convertida para corrente alternada pelo inversor de frequência. Por se tratar de um equipamento eletrônico, ele precisa ficar longe da incidência direta do sol porque o superaquecimento pode danificá-lo. Ele é a prova d’água e pode ficar no tempo, desde que protegido do sol.<\/p>\n\n\n\n<h3>Inversor solar<\/h3>\n\n\n\n<p>O inversor é o aparelho que transforma a corrente contínua (CC) gerada pelos painéis em corrente alternada (CA), que poderá ser usada nos aparelhos elétricos e eletrônicos.&nbsp;<\/p>\n\n\n\n<p>Por questões de conexão com a rede e facilitação da manutenção,&nbsp; o ideal é que o inversor fique num espaço próximo ao quadro de distribuição na estrutura onde se pretende realizar o projeto. Outra recomendação é que eles sejam instalados em paredes secas, com área livre suficiente, onde o sol não bata diretamente. Em sistemas residenciais, é comum a instalação do inversor em garagens, varandas e lavanderias.<\/p>\n\n\n\n<p>É essencial verificar a planta elétrica da construção para conferir a passagem de fios entre o inversor e os painéis solares. Por questão de segurança todos sistemas fotovoltaicos devem ser aterrados. Por isso, é necessário um ponto de aterramento no telhado.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Solar-Canteiro-de-Obra-1024x682.jpg.webp\" alt=\"\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2020\/12\/SolarVolt-Energia-Solar-Canteiro-de-Obra-1024x682.jpg.webp\" alt=\"\"\/><\/noscript><\/figure>\n\n\n\n<h3>String Box<\/h3>\n\n\n\n<p>Também conhecida como caixa de junção, a <a href=\"localhost\/solarvolt\/blog\/string-box-o-que-e-e-como-funciona\/\">string box<\/a> é um aparelho de proteção das instalações solares fotovoltaicas. Esse componente faz a proteção dos módulos contra surtos das redes e outros danos elétricos.&nbsp;<\/p>\n\n\n\n<h3>Estrutura de fixação<\/h3>\n\n\n\n<p>Estes são suportes que fazem com que os painéis solares fiquem na posição correta e não se movam com ventos e chuvas.&nbsp;<\/p>\n\n\n\n<p>Para otimizar a captação da luz do Sol que será transformada em energia elétrica é importante que as placas estejam direcionadas para a face Norte, que recebe mais insolação durante o dia.&nbsp;<\/p>\n\n\n\n<p>Algumas estruturas mais sofisticadas permitem o giro ou variação da inclinação dos painéis para acompanhar o Sol. Qualquer que seja a escolha do tipo, é fundamental que os suportes estejam muito bem fixados para não se desprenderem durante chuva ou vento fortes, colocando em risco a vida de pessoas.<\/p>\n\n\n\n<h3><strong>Cabos e conectores<\/strong><\/h3>\n\n\n\n<p>Dois dos responsáveis pela baixa manutenção dos sistemas de energia fotovoltaica são os cabos e conectores. Para terem manutenção baixa, é necessário que esses materiais sejam específicos para as instalações de energia fotovoltaica.&nbsp;<\/p>\n\n\n\n<p>Esses cabos e conectores são mais resistentes e feitos para aguentar as intempéries. Mesmo tomando sol e chuva, eles podem funcionar por até 25 anos.&nbsp;<\/p>\n\n\n\n<h3>Espaço disponível para a instalação&nbsp;<\/h3>\n\n\n\n<p>O condomínio, residência ou <a href=\"localhost\/solarvolt\/blog\/energia-solar-para-pequenas-empresas\/\">prédio comercial<\/a> deve ter área suficiente para os panos de cobertura, possibilitando a instalação das placas solares. Elas podem ser instaladas sobre o telhado, em coberturas, lajes abertas ou áreas de estacionamento. O tipo de telha ou cobertura influencia no preço por conta da dificuldade da instalação e do tipo de estrutura de fixação que será usado para prender os painéis.&nbsp;<\/p>\n\n\n\n<p>Geralmente os suportes dos painéis solares são feitos de alumínio ou aço galvanizado e sua fixação varia de acordo com o tipo do telhado da casa ou prédio. Para telhas de barro, são usados ganchos que fazem a conexão entre o telhado e os trilhos onde os painéis são fixados. Em formato de “C”, esses ganchos são fixados na estrutura de madeira do telhado se posicionando no vão entre as telhas. Esse sistema evita que seja necessário furar as telhas para sua fixação.&nbsp;<\/p>\n\n\n\n<p>Já nas coberturas metálicas ou fibrocimento essa interface é feita com parafusos na estrutura do telhado, seja ela de madeira ou de estrutura metálica. Após as telhas serem furadas é realizada uma vedação com selante PU, próprio para esse fim, assim evita-se qualquer tipo de infiltração de água.<\/p>\n\n\n\n<p>Existem também estruturas fixas apropriadas, geralmente elevadas, que sustentam os módulos. Elas permitem melhor aproveitamento do espaço e evitam interferências que possam se transformar em obstáculos na área.<\/p>\n\n\n\n<p>O projeto de implantação do sistema de energia solar deve ser homologado junto à concessionária do sistema elétrico de sua região. E somente engenheiros e eletrotécnicos podem registrar legalmente o seu sistema de energia fotovoltaica residencial junto à distribuidora para que você receba os seus créditos de energia.<\/p>\n\n\n\n<p>O sucesso da implementação de seu projeto de energia solar depende diretamente da qualidade do serviço prestado pela empresa responsável pela instalação. Procure sempre por um serviço bem recomendado.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-instalacao-de-sistema-solar.jpg.webp\" alt=\"\" width=\"1024\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-instalacao-de-sistema-solar.jpg.webp\" alt=\"\" width=\"1024\"\/><\/noscript><\/figure>\n\n\n\n<h2>Como instalar energia solar fotovoltaica?&nbsp;<\/h2>\n\n\n\n<p>A instalação pode ser feita durante a construção ou em unidades já edificadas. O essencial é fazer um planejamento bem elaborado a partir da demanda energética, com projeto que defina equipamentos e todos os detalhes de estrutura física e elétrica para a implantação.<\/p>\n\n\n\n<p>Em condomínios de casas ou apartamentos a energia gerada pode atender o consumo de áreas comuns e também ser compartilhada com os condôminos. O percentual para cada unidade pode ser definido pelos próprios consumidores.<\/p>\n\n\n\n<p>No caso de edificações ainda a serem construídas, o planejamento da implantação do sistema é mais fácil porque o projeto poderá ser elaborado juntamente com o arquitetônico. Em construções já existentes provavelmente serão necessárias algumas adaptações para permitir a instalação da infraestrutura e dos equipamentos utilizados.<\/p>\n\n\n\n<p>A maneira mais segura para que as instalações solares fotovoltaicas obtenham a máxima eficiência é contratando uma empresa especializada em energia solar, como a SolarVolt. Fundada em 2013, temos mais de 1.500 projetos homologados e 450 instalados.&nbsp;<\/p>\n\n\n\n<p>Nossos projetos totalizam 6.000 kWp instalados em 20 estados brasileiros. Tudo isso realizado por uma equipe de profissionais qualificados e sempre atualizados sobre a legislação vigente no país.&nbsp;<a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">Peça seu orçamento<\/a> e faça parte desta rede de eficiência energética!<\/p>\n\n\n\n<p>Revisado por<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><a href=\"https:\/\/www.linkedin.com\/in\/marcusfvf\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Marcus-1024x327.png.webp\" alt=\"\" width=\"570\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Marcus-1024x327.png.webp\" alt=\"\" width=\"570\"\/><\/noscript><\/a><\/figure>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Utilizar uma fonte renovável de energia em prédios, residências e empresas é uma escolha que traz benefícios que alinham economia financeira, consciência socioambiental e autossustentabilidade. Por isso, as instalações solares fotovoltaicas têm sido vistas como opções cada vez mais procuradas pelo mercado da construção.&nbsp; Além de 100% limpa e silenciosa, a energia solar fotovoltaica permite [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":12521,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[50,44,52,53],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Instalações Solares Fotovoltaicas: Veja os Requisitos<\/title>\n<meta name=\"description\" content=\"As instalações solares fotovoltaicas precisam seguir critérios, como usar os materiais certos, o posicionamento dos painéis e outros.\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Instalações Solares Fotovoltaicas: Veja os Requisitos\" \/>\n<meta property=\"og:description\" content=\"As instalações solares fotovoltaicas precisam seguir critérios, como usar os materiais certos, o posicionamento dos painéis e outros.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-01-27T14:30:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-25T17:01:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Construcao-Civil-Engenheiro-2048x1301-1.jpg.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"2048\" \/>\n\t<meta property=\"og:image:height\" content=\"1301\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/01\/SolarVolt-Energia-Construcao-Civil-Engenheiro-2048x1301-1.jpg.webp\",\"width\":2048,\"height\":1301},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/\",\"name\":\"Instala\\u00e7\\u00f5es Solares Fotovoltaicas: Veja os Requisitos\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#primaryimage\"},\"datePublished\":\"2021-01-27T14:30:01+00:00\",\"dateModified\":\"2021-02-25T17:01:23+00:00\",\"description\":\"As instala\\u00e7\\u00f5es solares fotovoltaicas precisam seguir crit\\u00e9rios, como usar os materiais certos, o posicionamento dos pain\\u00e9is e outros.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/\",\"name\":\"Conhe\\u00e7a Os Requisitos De Instala\\u00e7\\u00f5es Solares Fotovoltaicas Para O Seu Projeto De Constru\\u00e7\\u00e3o\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"Conhe\\u00e7a Os Requisitos De Instala\\u00e7\\u00f5es Solares Fotovoltaicas Para O Seu Projeto De Constru\\u00e7\\u00e3o\",\"datePublished\":\"2021-01-27T14:30:01+00:00\",\"dateModified\":\"2021-02-25T17:01:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#primaryimage\"},\"articleSection\":\"Empresa,Guias e dicas,Ind\\u00fastria,Resid\\u00eancia\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/instalacoes-solares-fotovoltaicas-requisitos\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12180"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=12180"}],"version-history":[{"count":0,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12180\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media\/12521"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=12180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=12180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=12180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}