{"id":12188,"date":"2021-02-11T14:03:20","date_gmt":"2021-02-11T17:03:20","guid":{"rendered":"http:\/\/localhost\/solarvolt\/?p=11596"},"modified":"2021-03-09T14:54:11","modified_gmt":"2021-03-09T17:54:11","slug":"manutencao-sistema-energia-solar","status":"publish","type":"post","link":"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/","title":{"rendered":"Como Fazer A Manutenção Do Sistema Fotovoltaico Em 4 Passos"},"content":{"rendered":"\n<p>A energia solar é uma das <a href=\"localhost\/solarvolt\/blog\/conheca-fontes-energia-alternativa-renovaveis\/\">fontes alternativas<\/a> mais aproveitáveis e promissoras de energia no mundo. É limpa, não poluente e que não esgota os recursos naturais do planeta. Mas, para um aproveitamento ótimo desse recurso, a correta manutenção do sistema de energia solar é um fator essencial.&nbsp;<\/p>\n\n\n\n<p>As condições climáticas para o aproveitamento dessa fonte renovável são especialmente favoráveis no Brasil. Aqui, o Sol está presente praticamente o ano todo e em todas as regiões do país.<\/p>\n\n\n\n<p>Pode-se dizer que a energia solar é praticamente gratuita. Você não paga pela luz do Sol. O investimento necessário é na instalação de um sistema solar fotovoltaico para ter acesso à energia do futuro na sua casa, condomínio ou empreendimento.&nbsp;<\/p>\n\n\n\n<p>Com uma manutenção muito baixa, você vai ver que esse valor se paga depois de pouco tempo, fazendo do sistema de energia fotovoltaica uma opção também econômica, além de sustentável.&nbsp;<\/p>\n\n\n\n<p>Neste post você vai conhecer o kit de painel solar e saber mais sobre os seguintes pontos:&nbsp;<\/p>\n\n\n\n<ul><li>Como é composto um kit de painel solar?&nbsp;<\/li><li>Como instalar painel solar?&nbsp;<\/li><li>Painel solar: manutenção em 4 passos apenas<\/li><\/ul>\n\n\n\n<p>Pronto para ver como é prática a manutenção do sistema de energia solar? Leia o post até o fim e confira!&nbsp;<\/p>\n\n\n\n<div class=\"wp-block-image\" style=\"text-align: center;\">\r\n<figure class=\"aligncenter size-large\"><div style=\"margin-left: auto; margin-right: auto; text-align: center; \" id=\"solar-1925910888\"><a href=\"https:\/\/comunicacao.solarvoltenergia.com.br\/lp-newsletter\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/02\/NEWS-1.png.webp\" alt=\"\"  width=\"600\" height=\"176\"  style=\"display: inline-block;\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/02\/NEWS-1.png.webp\" alt=\"\"  width=\"600\" height=\"176\"  style=\"display: inline-block;\" \/><\/noscript><\/a><\/div><\/figure>\r\n<\/div>\n\n\n\n<h2 id=\"h-como-composto-um-kit-de-painel-solar\"><strong>Como é composto um kit de painel solar?<\/strong><\/h2>\n\n\n\n<p>O kit solar é o conjunto de equipamentos necessários para a instalação de um sistema solar fotovoltaico. Em geral, ele contém:<\/p>\n\n\n\n<ul><li>Painéis fotovoltaicos (placas solares);<\/li><li>Inversor solar;<\/li><li>String box<\/li><li>Estrutura de fixação (suportes);&nbsp;<\/li><li>Cabos e conectores;&nbsp;<\/li><li>Medidor Bidirecional.<\/li><\/ul>\n\n\n\n<p>Vamos entender melhor a função de cada um desses elementos a seguir.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-pain-is-fotovoltaicos\"><strong>Painéis fotovoltaicos&nbsp;<\/strong><\/h3>\n\n\n\n<p>São as placas que fazem a captação da luz do sol, compostos de células fotovoltaicas. Esse dispositivo elétrico capta a radiação e a converte em corrente contínua (CC).<\/p>\n\n\n\n<p>Os painéis solares devem ser colocados em locais de grande exposição da radiação do Sol, onde não haja sombras de árvores ou prédios, que afetam a eficiência dos equipamentos. A quantidade de placas solares instaladas depende da capacidade e potência de energia que se pretende obter com a instalação do sistema solar.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-inversor-solar\"><strong>Inversor solar<\/strong><\/h3>\n\n\n\n<p><a href=\"localhost\/solarvolt\/blog\/inversor-solar\/\">Inversor solar<\/a> é o equipamento que converte a energia elétrica produzida pelos painéis solares de corrente contínua para corrente alternada (CA), que é o padrão de energia das redes de distribuição.&nbsp;<\/p>\n\n\n\n<p>É recomendável que o inversor seja instalado próximo ao quadro geral de distribuição, em local onde fique protegido da chuva e da incidência direta do sol, que podem influenciar a vida útil do equipamento.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-string-box\"><strong>String box<\/strong><\/h3>\n\n\n\n<p><a href=\"localhost\/solarvolt\/blog\/string-box-o-que-e-e-como-funciona\/\">String box<\/a> é o equipamento que atua na proteção da corrente contínua da usina geradora de energia solar. Ele é conectado entre os painéis fotovoltaicos e o inversor e tem o mesmo funcionamento de um disjuntor de sistema de energia elétrica.<\/p>\n\n\n\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" class=\"aligncenter lazyload\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/02\/SolarVolt-Energia-Kit-Energia-Solar-WEG.jpg.webp\" alt=\"\" \/><noscript><img decoding=\"async\" class=\"aligncenter lazyload\" src=\"\/wp-content\/uploads\/2021\/02\/SolarVolt-Energia-Kit-Energia-Solar-WEG.jpg.webp\" alt=\"\" \/><\/noscript><\/figure>\r\n<\/div>\n\n\n\n<h3 id=\"h-estrutura-de-fixa-o\"><strong>Estrutura de fixação<\/strong><\/h3>\n\n\n\n<p>São os suportes que fixam as placas solares na posição correta, seja sobre telhados, coberturas ou em áreas livres, evitando que se desprendam durante chuvas ou ventos fortes.&nbsp;<\/p>\n\n\n\n<p>Para melhor aproveitamento da radiação solar, os painéis fotovoltaicos devem estar voltados para a face Norte. Quando isso não é possível, os painéis continuarão gerando energia, mas em quantidade um pouco menor.<\/p>\n\n\n\n<p>A inclinação dos módulos deve ser de acordo com a latitude da cidade onde a instalação será feita.<\/p>\n\n\n\n<h3 id=\"h-cabos-conectores-e-medidor-de-corrente\"><strong>Cabos, conectores e medidor de corrente<\/strong><\/h3>\n\n\n\n<p>Completam o kit solar cabos e conectores usados na instalação. Como o sistema fotovoltaico é conectado à rede de distribuição de energia elétrica, é necessário instalar um medidor bidirecional, que mede a quantidade de energia consumida pela unidade geradora e a injetada na rede.<\/p>\n\n\n\n<h2 id=\"h-como-instalar-painel-solar\"><strong>Como instalar painel solar?&nbsp;<\/strong><\/h2>\n\n\n\n<p>Muitas pessoas acreditam que para saber como instalar painel solar basta assistir a alguns tutoriais na internet. No entanto, para garantir a segurança e a eficiência do seu sistema, existem uma série de critérios que devem ser observados tanto do ponto de vista técnico quanto regulatório.&nbsp;<\/p>\n\n\n\n<p>A instalação de um sistema de energia solar pode parecer simples mas, de fato, não é. Há muitas informações disponíveis sobre como instalar um painel solar. Mas uma <a href=\"localhost\/solarvolt\/blog\/riscos-que-voce-corre-ao-instalar-energia-solar-sozinho\/\">instalação amadora<\/a> pode causar uma série de problemas. Explicamos os principais a seguir.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-1-capacidade-inadequada-da-instala-o\"><strong>1. Capacidade inadequada da instalação<\/strong><\/h3>\n\n\n\n<p>Ao planejar a instalação de um sistema fotovoltaico, você deve definir a quantidade de energia para atender a demanda de sua residência ou do empreendimento. A partir desse dado, serão definidos os equipamentos necessários: quantidade de placas solares, metragem correta dos cabos, inversor e suportes de fixação adequados.&nbsp;<\/p>\n\n\n\n<p>Essas definições exigem levantamentos e cálculos específicos, que devem ser feitos por profissionais especializados. Dessa forma, sua instalação será dimensionada para atender o seu consumo, evitando o desperdício de investimento num sistema maior do que o necessário, ou a insatisfação de ter um funcionamento que não cumpre a demanda.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-2-erros-na-instala-o\"><strong>2. Erros na instalação&nbsp;<\/strong><\/h3>\n\n\n\n<p>Outro problema frequente na instalação amadora do kit de energia solar é cometer erros que afetam a eficiência dos equipamentos.&nbsp;<\/p>\n\n\n\n<p>O correto posicionamento e a inclinação das placas solares, sombreamento e outras interferências são análises técnicas que engenheiros habilitados fazem para que o projeto tenha melhor aproveitamento da radiação solar.&nbsp;<\/p>\n\n\n\n<p>Além disso, lidar com eletricidade é para quem entende do assunto. Conexões elétricas feitas incorretamente podem danificar os equipamentos e até provocar curto-circuito com risco de incêndio.&nbsp;<\/p>\n\n\n\n<h3 id=\"h-3-risco-de-acidente-por-queda\"><strong>3. Risco de acidente por queda&nbsp;<\/strong><\/h3>\n\n\n\n<p>Os painéis solares geralmente são instalados sobre telhados e coberturas, locais altos que exigem cuidado e sobretudo treinamento.&nbsp;<\/p>\n\n\n\n<p>A <a href=\"https:\/\/www.gov.br\/trabalho\/pt-br\/inspecao\/seguranca-e-saude-no-trabalho\/ctpp-nrs\/norma-regulamentadora-no-35-nr-35\">Norma Regulamentadora no. 35 &#8211; NR35<\/a>, do Ministério do Trabalho, estabelece que o trabalho em altura deve ser feito por profissionais capacitados, treinados e&nbsp; usando equipamentos específicos de segurança.&nbsp;<\/p>\n\n\n\n<p>Tentar fazer esse trabalho sozinho, em vez de contratar uma empresa especializada, é se colocar em uma situação de alto risco de acidente e que pode ser fatal.<\/p>\n\n\n\n<h3 id=\"h-4-risco-de-acidente-el-trico\"><strong>4. Risco de acidente elétrico<\/strong><\/h3>\n\n\n\n<p>Assim como o trabalho em altura, trabalhar com eletricidade exige conhecimento técnico, treinamento e experiência. Por isso, essa função também é normatizada pelo Ministério do Trabalho. A <a href=\"https:\/\/sit.trabalho.gov.br\/portal\/index.php\/ctpp-nrs\/nr-10?view=default\">Norma Regulamentadora Nº 10<\/a> estabelece critérios que devem ser obedecidos para garantir a segurança dos profissionais da área.&nbsp;<\/p>\n\n\n\n<p>Para realizar instalações de equipamentos elétricos, o profissional deve ter qualificação, treinamento e ser habilitado para a função. A norma exige ainda o uso de Equipamentos de Proteção Individual (EPI).<\/p>\n\n\n\n<p>Uma pessoa não capacitada pode realizar instalações incorretas sem atentar para as proteções do sistema, se arriscando a sofrer choque elétrico e também colocando em risco a vida das pessoas que moram no local.<\/p>\n\n\n\n<h3 id=\"h-5-preju-zos-financeiros\"><strong>5. Prejuízos financeiros&nbsp;<\/strong><\/h3>\n\n\n\n<p>Se está pensando em economizar instalando você mesmo seu sistema de energia solar, fique atento. O barato pode sair caro.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Além dos riscos potenciais de acidentes, a instalação incorreta pode queimar equipamentos do kit solar e danificar a rede elétrica de sua residência, causando ainda mais prejuízo.&nbsp;<\/p>\n\n\n\n<p>Por isso, é importante contratar uma empresa qualificada para planejar e executar sua instalação de energia solar fotovoltaica.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" class=\"aligncenter lazyload\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/02\/man-worker-in-the-firld-by-the-solar-panels-1-1024x683.jpg.webp\" alt=\"\" \/><noscript><img decoding=\"async\" class=\"aligncenter lazyload\" src=\"\/wp-content\/uploads\/2021\/02\/man-worker-in-the-firld-by-the-solar-panels-1-1024x683.jpg.webp\" alt=\"\" \/><\/noscript><\/figure>\n\n\n\n<h2 id=\"h-painel-solar-manuten-o-em-4-passos-apenas\"><strong>Painel solar: manutenção em 4 passos apenas<\/strong><\/h2>\n\n\n\n<p>Os sistemas de energia solar têm uma <a href=\"localhost\/solarvolt\/blog\/kit-de-energia-solar-vida-util\/\">vida útil de até 25 anos<\/a>. O investimento pode ser recuperado em um período que varia de 2 a 5 anos. Isso vai depender da economia que será obtida na conta de luz, bem como dos cuidados de manutenção.&nbsp;<\/p>\n\n\n\n<p>É importante ter em mente que a manutenção correta ajuda a prevenir a deterioração precoce dos equipamentos, que pode reduzir a vida útil da instalação e comprometer a capacidade produtiva de todo o sistema.<\/p>\n\n\n\n<p>O <a href=\"localhost\/solarvolt\/blog\/tipos-de-painel-fotovoltaico\/\">painel solar<\/a> funciona como o coração do sistema fotovoltaico, captando a radiação do Sol e transformando em energia elétrica. É um equipamento de alta tecnologia. Veja abaixo os 4 passos fundamentais para garantir o bom funcionamento do seu painel solar, aproveitando o máximo da energia solar.<\/p>\n\n\n\n<h3 id=\"h-1-garanta-a-instala-o-correta\"><strong>1. Garanta a instalação correta<\/strong><\/h3>\n\n\n\n<p>Uma instalação feita da forma correta é o primeiro passo para reduzir a necessidade de manutenção do painel solar. Escolher o local adequado e garantir a inclinação ideal ajudam a manter o painel solar limpo, já que isso propicia o escoamento da água da chuva, promovendo a limpeza naturalmente.<\/p>\n\n\n\n<h3><strong>2. Faça inspeções regulares<\/strong><\/h3>\n\n\n\n<p>Em locais mais secos (onde chove menos), é importante verificar regularmente se os painéis não estão cobertos de poeira, o que pode reduzir consideravelmente a produção de energia.&nbsp;<\/p>\n\n\n\n<p>A inspeção visual periódica pode indicar a necessidade de uma limpeza no painel solar. Em geral, a limpeza dos painéis deve ser feita uma vez por ano. Em locais onde há mais poeira a recomendação é realizar a limpeza a cada três meses.&nbsp;<\/p>\n\n\n\n<h3><strong>3. Use equipamentos adequados na limpeza<\/strong><\/h3>\n\n\n\n<p>Um pano molhado ou uma escova macia são suficientes para remover poeira, folhas secas e resíduos de poluição no painel solar. Produtos abrasivos e objetos cortantes não devem ser usados nas placas solares.&nbsp;<\/p>\n\n\n\n<p>Não é recomendável subir no telhado para fazer a limpeza. O ideal é usar uma longa extensão ou uma mangueira para alcançar o painel solar. É importante verificar a pressão da água. A alta pressão pode danificar o equipamento.&nbsp;<\/p>\n\n\n\n<h3><strong>4. Observe o melhor horário para limpeza<\/strong><\/h3>\n\n\n\n<p>Para impedir a rápida evaporação da água enquanto estiver lavando o painel solar (além de garantir a saúde e o bem-estar do profissional que vai fazer o serviço), evite os horários de sol forte. Dias nublados, o início da manhã ou à noite são ideais para realizar esse trabalho.&nbsp;<\/p>\n\n\n\n<p><p>Se você chegou até aqui neste artigo, concluiu junto conosco que a manutenção do sistema de energia solar é bastante simples e barata. Observando os critérios para uma instalação otimizada, tudo que você precisará fazer é limpar os painéis de tempos em tempos, para que eles possam captar em toda a sua capacidade a radiação solar.&nbsp;<\/p>\n<p style=\"text-align: center;\"><div style=\"margin-left: auto; margin-right: auto; text-align: center; \" id=\"solar-1576328166\"><a href=\"https:\/\/www.solarvoltenergia.com.br\/orcamento\/?utm_medium=blog\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png\" alt=\"\"  data-srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png 1250w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-768x168.png 768w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1024x224.png 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1080x237.png 1080w\" sizes=\"(max-width: 1250px) 100vw, 1250px\" width=\"600\" height=\"274\"  style=\"display: inline-block;\" \/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png\" alt=\"\"  srcset=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om.png 1250w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-768x168.png 768w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1024x224.png 1024w, https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/03\/o4xooowf6om-1080x237.png 1080w\" sizes=\"(max-width: 1250px) 100vw, 1250px\" width=\"600\" height=\"274\"  style=\"display: inline-block;\" \/><\/noscript><\/a><\/div><\/p><\/p>\n\n\n\n<p>A SolarVolt auxilia você em todas as etapas do processo, desde a elaboração do projeto e o estudo do terreno, até as simples manutenções periódicas. Fundada em 2013, a empresa tem uma vasta experiência na elaboração e execução de <a href=\"localhost\/solarvolt\/blog\/projeto-energia-solar\/\">projetos de energia solar<\/a> para clientes de variados perfis.&nbsp;<\/p>\n\n\n\n<p>De grandes fazendas que usam a energia solar para a irrigação e outras tarefas até condomínios solares que garantem o conforto e a economia dos condôminos, nós levamos até você a melhor solução para o seu caso.&nbsp;<\/p>\n\n\n\n<p>Nossa equipe é formada por profissionais especializados em energia solar que estão sempre atualizados sobre as últimas novidades em tecnologia e também nos quesitos regulatórios vigentes no país.&nbsp;<\/p>\n\n\n\n<p><a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">Peça o seu orçamento<\/a> e comece ainda este ano a economizar na sua conta de energia elétrica!&nbsp;<\/p>\n\n\n\n<p>Revisado por<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><a href=\"https:\/\/www.linkedin.com\/in\/matheus-lima-733150175\/\" target=\"_blank\" rel=\"noopener\"><img class=\"lazyload\" decoding=\"async\" src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327.jpg.webp\" alt=\"\" width=\"570\"\/><noscript><img class=\"lazyload\" decoding=\"async\" src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327.jpg.webp\" alt=\"\" width=\"570\"\/><\/noscript><\/a><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>A energia solar é uma das fontes alternativas mais aproveitáveis e promissoras de energia no mundo. É limpa, não poluente e que não esgota os recursos naturais do planeta. Mas, para um aproveitamento ótimo desse recurso, a correta manutenção do sistema de energia solar é um fator essencial.&nbsp; As condições climáticas para o aproveitamento dessa [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":12529,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"<!-- wp:paragraph -->\r\n<p>A energia solar é uma das <a href=\"localhost\/solarvolt\/blog\/conheca-fontes-energia-alternativa-renovaveis\/\">fontes alternativas<\/a> mais aproveitáveis e promissoras de energia no mundo. É limpa, não poluente e que não esgota os recursos naturais do planeta. Mas, para um aproveitamento ótimo desse recurso, a correta manutenção do sistema de energia solar é um fator essencial. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>As condições climáticas para o aproveitamento dessa fonte renovável são especialmente favoráveis no Brasil. Aqui, o Sol está presente praticamente o ano todo e em todas as regiões do país.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Pode-se dizer que a energia solar é praticamente gratuita. Você não paga pela luz do Sol. O investimento necessário é na instalação de um sistema solar fotovoltaico para ter acesso à energia do futuro na sua casa, condomínio ou empreendimento. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Com uma manutenção muito baixa, você vai ver que esse valor se paga depois de pouco tempo, fazendo do sistema de energia fotovoltaica uma opção também econômica, além de sustentável. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Neste post você vai conhecer o kit de painel solar e saber mais sobre os seguintes pontos: <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:list -->\r\n<ul>\r\n<li>Como é composto um kit de painel solar? <\/li>\r\n<li>Como instalar painel solar? <\/li>\r\n<li>Painel solar: manutenção em 4 passos apenas<\/li>\r\n<\/ul>\r\n<!-- \/wp:list --><!-- wp:paragraph -->\r\n<p>Pronto para ver como é prática a manutenção do sistema de energia solar? Leia o post até o fim e confira! <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:image {\"align\":\"center\",\"sizeSlug\":\"large\"} -->\r\n<div class=\"wp-block-image\" style=\"text-align: center;\">\r\n<figure class=\"aligncenter size-large\">[the_ad id=\"12547\"]<\/figure>\r\n<\/div>\r\n<!-- \/wp:image --><!-- wp:heading -->\r\n<h2><strong>Como é composto um kit de painel solar?<\/strong><\/h2>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>O kit solar é o conjunto de equipamentos necessários para a instalação de um sistema solar fotovoltaico. Em geral, ele contém:<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:list -->\r\n<ul>\r\n<li>Painéis fotovoltaicos (placas solares);<\/li>\r\n<li>Inversor solar;<\/li>\r\n<li>String box<\/li>\r\n<li>Estrutura de fixação (suportes); <\/li>\r\n<li>Cabos e conectores; <\/li>\r\n<li>Medidor Bidirecional.<\/li>\r\n<\/ul>\r\n<!-- \/wp:list --><!-- wp:paragraph -->\r\n<p>Vamos entender melhor a função de cada um desses elementos a seguir. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>Painéis fotovoltaicos <\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>São as placas que fazem a captação da luz do sol, compostos de células fotovoltaicas. Esse dispositivo elétrico capta a radiação e a converte em corrente contínua (CC).<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Os painéis solares devem ser colocados em locais de grande exposição da radiação do Sol, onde não haja sombras de árvores ou prédios, que afetam a eficiência dos equipamentos. A quantidade de placas solares instaladas depende da capacidade e potência de energia que se pretende obter com a instalação do sistema solar. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>Inversor solar<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p><a href=\"localhost\/solarvolt\/blog\/inversor-solar\/\">Inversor solar<\/a> é o equipamento que converte a energia elétrica produzida pelos painéis solares de corrente contínua para corrente alternada (CA), que é o padrão de energia das redes de distribuição. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>É recomendável que o inversor seja instalado próximo ao quadro geral de distribuição, em local onde fique protegido da chuva e da incidência direta do sol, que podem influenciar a vida útil do equipamento. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>String box<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p><a href=\"localhost\/solarvolt\/blog\/string-box-o-que-e-e-como-funciona\/\">String box<\/a> é o equipamento que atua na proteção da corrente contínua da usina geradora de energia solar. Ele é conectado entre os painéis fotovoltaicos e o inversor e tem o mesmo funcionamento de um disjuntor de sistema de energia elétrica.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:image {\"align\":\"center\",\"sizeSlug\":\"large\"} -->\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img class=\"aligncenter\" src=\"\/wp-content\/uploads\/2021\/02\/SolarVolt-Energia-Kit-Energia-Solar-WEG.jpg.webp\" alt=\"\" \/><\/figure>\r\n<\/div>\r\n<!-- \/wp:image --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>Estrutura de fixação<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>São os suportes que fixam as placas solares na posição correta, seja sobre telhados, coberturas ou em áreas livres, evitando que se desprendam durante chuvas ou ventos fortes. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Para melhor aproveitamento da radiação solar, os painéis fotovoltaicos devem estar voltados para a face Norte. Quando isso não é possível, os painéis continuarão gerando energia, mas em quantidade um pouco menor.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>A inclinação dos módulos deve ser de acordo com a latitude da cidade onde a instalação será feita.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>Cabos, conectores e medidor de corrente<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Completam o kit solar cabos e conectores usados na instalação. Como o sistema fotovoltaico é conectado à rede de distribuição de energia elétrica, é necessário instalar um medidor bidirecional, que mede a quantidade de energia consumida pela unidade geradora e a injetada na rede.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading -->\r\n<h2><strong>Como instalar painel solar? <\/strong><\/h2>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Muitas pessoas acreditam que para saber como instalar painel solar basta assistir a alguns tutoriais na internet. No entanto, para garantir a segurança e a eficiência do seu sistema, existem uma série de critérios que devem ser observados tanto do ponto de vista técnico quanto regulatório. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>A instalação de um sistema de energia solar pode parecer simples mas, de fato, não é. Há muitas informações disponíveis sobre como instalar um painel solar. Mas uma <a href=\"localhost\/solarvolt\/blog\/riscos-que-voce-corre-ao-instalar-energia-solar-sozinho\/\">instalação amadora<\/a> pode causar uma série de problemas. Explicamos os principais a seguir. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>1. Capacidade inadequada da instalação<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Ao planejar a instalação de um sistema fotovoltaico, você deve definir a quantidade de energia para atender a demanda de sua residência ou do empreendimento. A partir desse dado, serão definidos os equipamentos necessários: quantidade de placas solares, metragem correta dos cabos, inversor e suportes de fixação adequados. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Essas definições exigem levantamentos e cálculos específicos, que devem ser feitos por profissionais especializados. Dessa forma, sua instalação será dimensionada para atender o seu consumo, evitando o desperdício de investimento num sistema maior do que o necessário, ou a insatisfação de ter um funcionamento que não cumpre a demanda. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>2. Erros na instalação <\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Outro problema frequente na instalação amadora do kit de energia solar é cometer erros que afetam a eficiência dos equipamentos. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>O correto posicionamento e a inclinação das placas solares, sombreamento e outras interferências são análises técnicas que engenheiros habilitados fazem para que o projeto tenha melhor aproveitamento da radiação solar. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Além disso, lidar com eletricidade é para quem entende do assunto. Conexões elétricas feitas incorretamente podem danificar os equipamentos e até provocar curto-circuito com risco de incêndio. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>3. Risco de acidente por queda <\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Os painéis solares geralmente são instalados sobre telhados e coberturas, locais altos que exigem cuidado e sobretudo treinamento. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>A <a href=\"https:\/\/www.gov.br\/trabalho\/pt-br\/inspecao\/seguranca-e-saude-no-trabalho\/ctpp-nrs\/norma-regulamentadora-no-35-nr-35\">Norma Regulamentadora no. 35 - NR35<\/a>, do Ministério do Trabalho, estabelece que o trabalho em altura deve ser feito por profissionais capacitados, treinados e  usando equipamentos específicos de segurança. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Tentar fazer esse trabalho sozinho, em vez de contratar uma empresa especializada, é se colocar em uma situação de alto risco de acidente e que pode ser fatal.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>4. Risco de acidente elétrico<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Assim como o trabalho em altura, trabalhar com eletricidade exige conhecimento técnico, treinamento e experiência. Por isso, essa função também é normatizada pelo Ministério do Trabalho. A <a href=\"https:\/\/sit.trabalho.gov.br\/portal\/index.php\/ctpp-nrs\/nr-10?view=default\">Norma Regulamentadora Nº 10<\/a> estabelece critérios que devem ser obedecidos para garantir a segurança dos profissionais da área. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Para realizar instalações de equipamentos elétricos, o profissional deve ter qualificação, treinamento e ser habilitado para a função. A norma exige ainda o uso de Equipamentos de Proteção Individual (EPI).<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Uma pessoa não capacitada pode realizar instalações incorretas sem atentar para as proteções do sistema, se arriscando a sofrer choque elétrico e também colocando em risco a vida das pessoas que moram no local.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>5. Prejuízos financeiros <\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Se está pensando em economizar instalando você mesmo seu sistema de energia solar, fique atento. O barato pode sair caro.  <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Além dos riscos potenciais de acidentes, a instalação incorreta pode queimar equipamentos do kit solar e danificar a rede elétrica de sua residência, causando ainda mais prejuízo. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Por isso, é importante contratar uma empresa qualificada para planejar e executar sua instalação de energia solar fotovoltaica. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:image {\"sizeSlug\":\"large\"} -->\r\n<figure class=\"wp-block-image size-large\"><img class=\"aligncenter\" src=\"\/wp-content\/uploads\/2021\/02\/man-worker-in-the-firld-by-the-solar-panels-1-1024x683.jpg.webp\" alt=\"\" \/><\/figure>\r\n<!-- \/wp:image --><!-- wp:heading -->\r\n<h2><strong>Painel solar: manutenção em 4 passos apenas<\/strong><\/h2>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Os sistemas de energia solar têm uma <a href=\"localhost\/solarvolt\/blog\/kit-de-energia-solar-vida-util\/\">vida útil de até 25 anos<\/a>. O investimento pode ser recuperado em um período que varia de 2 a 5 anos. Isso vai depender da economia que será obtida na conta de luz, bem como dos cuidados de manutenção. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>É importante ter em mente que a manutenção correta ajuda a prevenir a deterioração precoce dos equipamentos, que pode reduzir a vida útil da instalação e comprometer a capacidade produtiva de todo o sistema.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>O <a href=\"localhost\/solarvolt\/blog\/tipos-de-painel-fotovoltaico\/\">painel solar<\/a> funciona como o coração do sistema fotovoltaico, captando a radiação do Sol e transformando em energia elétrica. É um equipamento de alta tecnologia. Veja abaixo os 4 passos fundamentais para garantir o bom funcionamento do seu painel solar, aproveitando o máximo da energia solar.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>1. Garanta a instalação correta<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Uma instalação feita da forma correta é o primeiro passo para reduzir a necessidade de manutenção do painel solar. Escolher o local adequado e garantir a inclinação ideal ajudam a manter o painel solar limpo, já que isso propicia o escoamento da água da chuva, promovendo a limpeza naturalmente.<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>2. Faça inspeções regulares<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Em locais mais secos (onde chove menos), é importante verificar regularmente se os painéis não estão cobertos de poeira, o que pode reduzir consideravelmente a produção de energia. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>A inspeção visual periódica pode indicar a necessidade de uma limpeza no painel solar. Em geral, a limpeza dos painéis deve ser feita uma vez por ano. Em locais onde há mais poeira a recomendação é realizar a limpeza a cada três meses. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>3. Use equipamentos adequados na limpeza<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Um pano molhado ou uma escova macia são suficientes para remover poeira, folhas secas e resíduos de poluição no painel solar. Produtos abrasivos e objetos cortantes não devem ser usados nas placas solares. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Não é recomendável subir no telhado para fazer a limpeza. O ideal é usar uma longa extensão ou uma mangueira para alcançar o painel solar. É importante verificar a pressão da água. A alta pressão pode danificar o equipamento. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:heading {\"level\":3} -->\r\n<h3><strong>4. Observe o melhor horário para limpeza<\/strong><\/h3>\r\n<!-- \/wp:heading --><!-- wp:paragraph -->\r\n<p>Para impedir a rápida evaporação da água enquanto estiver lavando o painel solar (além de garantir a saúde e o bem-estar do profissional que vai fazer o serviço), evite os horários de sol forte. Dias nublados, o início da manhã ou à noite são ideais para realizar esse trabalho. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Se você chegou até aqui neste artigo, concluiu junto conosco que a manutenção do sistema de energia solar é bastante simples e barata. Observando os critérios para uma instalação otimizada, tudo que você precisará fazer é limpar os painéis de tempos em tempos, para que eles possam captar em toda a sua capacidade a radiação solar. <\/p>\r\n<p style=\"text-align: center;\">[the_ad id=\"12543\"]<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>A SolarVolt auxilia você em todas as etapas do processo, desde a elaboração do projeto e o estudo do terreno, até as simples manutenções periódicas. Fundada em 2013, a empresa tem uma vasta experiência na elaboração e execução de <a href=\"localhost\/solarvolt\/blog\/projeto-energia-solar\/\">projetos de energia solar<\/a> para clientes de variados perfis. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>De grandes fazendas que usam a energia solar para a irrigação e outras tarefas até condomínios solares que garantem o conforto e a economia dos condôminos, nós levamos até você a melhor solução para o seu caso. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Nossa equipe é formada por profissionais especializados em energia solar que estão sempre atualizados sobre as últimas novidades em tecnologia e também nos quesitos regulatórios vigentes no país. <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p><a href=\"localhost\/solarvolt\/peca-seu-orcamento\/\">Peça o seu orçamento<\/a> e comece ainda este ano a economizar na sua conta de energia elétrica! <\/p>\r\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\r\n<p>Revisado por<\/p>\r\n<!-- \/wp:paragraph --><!-- wp:image {\"width\":570,\"sizeSlug\":\"large\"} -->\r\n<figure class=\"wp-block-image size-large is-resized\"><a href=\"https:\/\/www.linkedin.com\/in\/matheus-lima-733150175\/\" target=\"_blank\" rel=\"noopener\"><img src=\"\/wp-content\/uploads\/2021\/01\/Revisao-Matheus-Lima-1024x327.jpg.webp\" alt=\"\" width=\"570\" \/><\/a><\/figure>\r\n<!-- \/wp:image -->","_et_gb_content_width":""},"categories":[44,48],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Manutenção de sistema de energia solar: são só 4 passos!<\/title>\n<meta name=\"description\" content=\"A manutenção do sistema de energia solar é um dos cuidados necessários para manter o seu sistema funcionando em toda a sua capacidade.\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Manutenção de sistema de energia solar: são só 4 passos!\" \/>\n<meta property=\"og:description\" content=\"A manutenção do sistema de energia solar é um dos cuidados necessários para manter o seu sistema funcionando em toda a sua capacidade.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/\" \/>\n<meta property=\"og:site_name\" content=\"SolarVolt Energia\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/solarvoltenergia\" \/>\n<meta property=\"article:published_time\" content=\"2021-02-11T17:03:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-03-09T17:54:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/02\/solarvolt-energia-eletricista-verificando-instalacao-2048x1373-1.jpg.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"2048\" \/>\n\t<meta property=\"og:image:height\" content=\"1373\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\">\n\t<meta name=\"twitter:data1\" content=\"9 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\",\"name\":\"SolarVolt Energia\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2018\/09\/logo-solarvolt.jpg.webp\",\"width\":500,\"height\":100,\"caption\":\"SolarVolt Energia\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"SolarVolt Energia\",\"description\":\"Energia Solar Fotovoltaica\",\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.solarvoltenergia.com.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/02\/solarvolt-energia-eletricista-verificando-instalacao-2048x1373-1.jpg.webp\",\"width\":2048,\"height\":1373},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#webpage\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/\",\"name\":\"Manuten\\u00e7\\u00e3o de sistema de energia solar: s\\u00e3o s\\u00f3 4 passos!\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#primaryimage\"},\"datePublished\":\"2021-02-11T17:03:20+00:00\",\"dateModified\":\"2021-03-09T17:54:11+00:00\",\"description\":\"A manuten\\u00e7\\u00e3o do sistema de energia solar \\u00e9 um dos cuidados necess\\u00e1rios para manter o seu sistema funcionando em toda a sua capacidade.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/\",\"name\":\"In\\u00edcio\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/\",\"name\":\"Como Fazer A Manuten\\u00e7\\u00e3o Do Sistema Fotovoltaico Em 4 Passos\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\"},\"headline\":\"Como Fazer A Manuten\\u00e7\\u00e3o Do Sistema Fotovoltaico Em 4 Passos\",\"datePublished\":\"2021-02-11T17:03:20+00:00\",\"dateModified\":\"2021-03-09T17:54:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#primaryimage\"},\"articleSection\":\"Guias e dicas,Not\\u00edcias\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.solarvoltenergia.com.br\/blog\/manutencao-sistema-energia-solar\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#\/schema\/person\/d63fcfae0575b9c78981f120dbcd93a3\",\"name\":\"SolarVolt Energia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.solarvoltenergia.com.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/www.solarvoltenergia.com.br\/wp-content\/uploads\/2021\/05\/cropped-favicon-solarvolt-2-120x120.png\",\"caption\":\"SolarVolt Energia\"},\"description\":\"Empresa especializada em Energia Solar\",\"sameAs\":[\"https:\/\/www.solarvoltenergia.com.br\",\"https:\/\/www.facebook.com\/solarvoltenergia\",\"https:\/\/www.instagram.com\/solarvoltenergia\/\",\"https:\/\/www.linkedin.com\/company\/solarvolt-energia\",\"https:\/\/www.youtube.com\/c\/SolarVoltEnergia\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12188"}],"collection":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/comments?post=12188"}],"version-history":[{"count":0,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/posts\/12188\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media\/12529"}],"wp:attachment":[{"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/media?parent=12188"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/categories?post=12188"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.solarvoltenergia.com.br\/wp-json\/wp\/v2\/tags?post=12188"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}